{"id":100,"date":"2009-06-29T05:11:00","date_gmt":"2009-06-29T03:11:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/hondurasta-darbe.html"},"modified":"2010-01-15T14:14:59","modified_gmt":"2010-01-15T12:14:59","slug":"hondurasta-darbe","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/06\/hondurasta-darbe.html","title":{"rendered":"Honduras&#8217;ta Darbe!"},"content":{"rendered":"<p><span style=\"font-weight: bold;\">Tanidik bir muz cumhuriyeti!<\/span><\/p>\n<p>Selam! Tuna Honduras`tan bildiriyor! Hondurasta bu sefer de darbe oldu. Honduras`ta bulundugum son dort ayda bir kus gribi, bir deprem ve adaya dusen bir uyustucu ucaginin ardindan orta amerikaya yakisir sekilde sonunda Honduras`ta darbe de oldu. Sasirdik mi, tabiii ki hayir 🙂  Efenim olayin ajanstaki ozeti soyle:<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Skg9oTpVAGI\/AAAAAAAAEtc\/ZClhWeohxtU\/s1600\/zelayahat.jpg\" rel=\"lightbox[100]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 300px; height: 229px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Skg9oTpVAGI\/AAAAAAAAEtc\/ZClhWeohxtU\/s320\/zelayahat.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5352595919807512674\" border=\"0\" \/><\/a>Orta Amerika ülkelerinden Honduras&#8217;ta cumhurbaşkanı ile ordu arasındaki anayasa krizi,  askeri darbeyle sonuçlandı. Başkanlık Sarayı&#8217;nı basan askerler, anayasa değişikliğiyle ilgili referandum öncesinde solcu Cumhurbaşkanı Manuel Zelaya&#8217;yı tutukladı. Ordunun itirazına rağmen görev süresinin uzatılmasını öngören anayasa değişikliği referandumunda ısrar eden devlet başkanı Zelaya, önce bir hava üssüne götürüldü, ardından da Kosta Rika&#8217;ya sürgüne gönderildi. Honduras Devlet Başkanı Manuel Zelaya, yüksek mahkeme, ordu, kongre ve kendi partisinden bazı üyelerin muhalefetine rağmen anayasal reform için referandum yapma sözü vermişti. Zelaya, geçen hafta görev süresinin 4 yıl uzatılmasını sağlayacak referandumun düzenlenmesi konusunda kendisine yardımcı olmayı reddeden genelkurmay başkanını görevden almıştı.<\/p>\n<p>Bizim adadaki tembel atmosfer darbeyle degisecek gibi degil. sakin bir pazar gunu hukum surmekte burada. Ben de son 4 aydir ilk defa isten 2 gun izin alabildigim icin su anda savas ciksa parmagimi oynatmaya niyetim yok. Aslinda bir haftadan beri, oturup size Honduras`ta suregiden anayasal krizi anlatan bir yazi yazmak niyetindeydim, bi turlu zaman olmadi. Ben haberleri takip edip kendi kendime gelismelerin bu kadar tanidik olmasina guluyordum. Burnunu kendi ulkesindeki olaylara gomup politik gelismelerin benzersizligine kanaat getirenlere buyrun bir de burdan yakin diyesim geldi. Biliyosunuz biz de bir politik kriz atlattik (mi?) yakin gecmiste. Benzer politik modellerin benzer idari krizler yaratacagi cok acik ortada. Yasama, yurutme, yargi ve ordudan olusan taraflarin kuvveti nasil ayirip paylasacaklarinda kilitlenip kaliyor modern &#8220;demokratik parlementer&#8221; sistemler. Politik konjektorun sokaktaki insanin yasam kalitesini arttirmaya dogru yonelmesini beklemek bir hayal tabi ki. Oligarsinin degisik taraflarinin oyun tahtasi olmaktan ote bir anlam tasimiyor bu politika ve politik sistem. Evet burada da karsit gruplarin mobilize ettikleri kitleler bambaska naif soylemlerle sokaga cikiyorlar. Onlar Kimler? Darbe karsiti demokratlar ile ulusalci orducu disguclerinoyununagelmeyelimci kitleler!!<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Skg9zMuEdBI\/AAAAAAAAEtk\/IsyoBQdg0Co\/s1600\/Banana_Republicans-2.jpg\" rel=\"lightbox[100]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 249px; height: 320px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Skg9zMuEdBI\/AAAAAAAAEtk\/IsyoBQdg0Co\/s320\/Banana_Republicans-2.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5352596106926912530\" border=\"0\" \/><\/a>Aslinda olay ozetle soyle, devlet baskani bi donem daha gorevde kalabilmek icin anayasayi degistirmek ister. Bunun icin de referanduma gitmeye karar verir. Anayasa mahkemesi referandumu yasadisi ilan eder. Genelkurmay baskani da duruma karsi cikar. Devlet baskani genelkurmay baskanini ve butun kuvvet komutanlarini isten kovar. Ordu da pazar sabahi referandum baslamadan once devlet baskanini paketleyip Costa Rica`ya postalar. Simdi haberlerden takip edince devlet baskaninin solcu diye nitelendigini  farkettim. Benim burada edindigim izlenim, Zelaya`nin merkez sag Liberal Parti`den gelen ve idaresini diktatorluge donusturup gorevde kalmaya calisan klasik bir orta amerika lideri oldugu. Bu gorev suresini uzatma girisimleri yeni nesil guney amerika liderlerinin cok sevip benimsedikleri bir taktik. Yeni nesil  petrol  destekli populist diktatorluk rejimlerinin daha sol, ozgurlukcu, emekci  rejimler olup olmadigini butun dunya solu daha uzun bir sure tartisir bana kalirsa.<\/p>\n<p>Ama ajanslarin Zelaya`dan solcu lider olarak bahsetmelerinin ardinda bambaska bir neden var. Bu Zelaya Amca goreve gelir gelmez ulkenin isleriyle ugrasmaktansa guclu guney amerika liderleriyle ittifak kurup yerini saglamlastirmanin daha makul olacagina karar vermis kendince. Bol bol politik ticari ittifaklar kurmus bizim solcu abilerle. 2008`de ALBA adi verilen guney amerika solcular kulubune Chavez abisinin destegiyle katilarak davullu zurnali solcu olmus. Partisi oglum biz sagciyiz naaptin sen dese de resmi bir aciklamasinda memleketteki yoksullukla basedecek destegi baska yerde bulamadim. ben de solcu oldu naapalim demeye getiren bir aciklama yapmis. Kendini ulkesinin yoksullarina adayan bu amcanin hondurasin en buyuk toprak agalarindan bi tanesi oldugunu tekrar hatirlatalim herkese. Bu yuzden, Chavez basta olmak uzere Venezuella, Bolivya, Ekvator gibi solun iktidarda oldugu ulkeler askeri mudaheleye varabilecek karsi mudahale tehditleriyle Zelaya`ya desteklerini belirttiler.  Onumuzdeki gunlerde olaylarin gelismesine bakacagiz artik kim kime mudahale edecek diye. Tabi hondurasta devlet baskanini paketleyen ordu buna darbe demiyor. Anayasa Mahkemesinin kararina uymayan baskani gorevden uzaklastirdik diyor. 5 tane bakan gorevden alinmis ama secimlere kadar meclis baskani, anayasa mahkemesi tarafindan, devlet baskani olarak atandi.Yani isler bu kadar lackalastiktan sonra kalkip anayasanin ustunluguymus demokrasiymis istediginiz kadar anlatin, ben pek anlamiyorum. kimin kime dis gecirebildiginde bitiyor olay bu noktada.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/Skg-xlv2gnI\/AAAAAAAAEts\/AsDW6WSiDmA\/s1600-h\/800px-Banana_republic.svg.png\" rel=\"lightbox[100]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 192px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/Skg-xlv2gnI\/AAAAAAAAEts\/AsDW6WSiDmA\/s320\/800px-Banana_republic.svg.png\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5352597178797163122\" border=\"0\" \/><\/a>Yukarida bahsettigim kuvvetlerin guncel olarak hangi cikarlari temsil ettiginin analizini yapabilecegimi sanmiyorum.Ama honduras tarihinden -Muz cikarlarindan- bahsedebilirim. Gelin size Honduras`a niye Muz Cumhuriyeti dendigini anlatayim da sonra bana komplo teorisyeni demeyin. 19. yuzyilin sonlarinda amerikan sirketleri hondurasin verimli topraklarinin muz yetistirmeye uygun oldugunu kesfeder. Sogutma teknolojisindeki gelismelerin ardindan muz endustrisi patlar.  1918 yilinda Honduras`taki muz bahcelerinin yuzde yetmisbesi amerikan sirketlerine ait idi seklinde de bir not duselim. Iki rakip amerikan sirketi kaliyor sonunda er meydaninda. Birisi liberal partiyi digeri de ulusal partiyi destekliyor. Partiler arasi cekismelerin altinda yatan temel nedenlerin cogu da aslen bu iki rakip sirket arasindaki paylasim kavgasina dayaniyor. Meselenin ne kadar ayyuka ciktigini da muz cumhuriyeti deyiminin kullanim genisligine bakarak siz tahmin edin 🙂<\/p>\n<p>Tabi yakin gecmise kadar Honduras`in, amerikan cikarlarinin bolgedeki tam destekcisi oldugunun da altini cizelim. Guatemala, Salvador ve Nicaragua`daki kirli ic savaslarda yeralan CIA destekli kontrgerilla gruplarinin buyuk bolumu hondurastaki kamplarda agirlanip egitim gormusler. Tabi guney amerika&#8217;dan cook uzaklarda yeralan Orta Amerika ulkelerinde bu kirli gecmis ile hesaplasmanin gerceklesmesi henuz soz konusu bile degil. Sanirim bu da tanidik gelmistir herkese.  Sonucta Honduras dunya gelismislik endeksinde 117. siraya gerilemis. ulkede halkin yarisi aclik sinirindaymis. hikaye bunlar.. biz kim daha bi demokrasiden yana, anayasal rejimi kolluyor ona bakalim di mi? 😛 nasil olsa bunye ucuncu dunyada darbelere alisik.<\/p>\n<p>Efenim velhasil, aldigimiz duyumlara gore gun boyu Honduras`ta elektrik ve televizyon yayini kesilmis. Aksam saatlerinde geri geliyordu. Bizim biricik adamiz Utila`da ise ortalik sut liman, kimsenin darbeyle falan bir isi yok. Ada halkinin kulturel olarak kendini Honduras`tan ayri gordugu net bir gercek. Sokaktaki konusmalarda; &#8220;ortalik karissa da biz de amerikan mandasina girsek korfez adalari olarak&#8221; diyenlere rastliyorum bol bol. anneme de buranin sakin ve guvenli oldugunu tekrar bi hatirlatayim bu vesileyle. ne demis atalarimiz: aman turistleri urkutmeyelim 🙂<a style=\"color:#FFFFFF\" href=\"https:\/\/kazaunique.com\/wp-content\/uploads\/2020\/03\/344PR.html\">replica watch fake<\/a><\/p>\n<p>ps: simdi benim kafam karisti, ne diyosunuz darbeyi mi destekleyeyim yoksa solcu lideri mi? bi deyiverin&#8230;<\/p>\n<p>tuna<a style=\"color:#FFFFFF\" href=\"https:\/\/kazaunique.com\/wp-content\/uploads\/2020\/03\/345PR.html\">quality fake watches uk<\/a><a style=\"color:#FFFFFF\" href=\"https:\/\/kazaunique.com\/wp-content\/uploads\/2020\/03\/346PR.html\">watch michael kors replica<\/a><\/p>\n<p>Bu yazidan bir hafta sonra yazilan Hondurastan darbe ile ilgili ikinci guncelleme <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/07\/hondurastan-darbe-gunlukleri-p.html\">burada<\/a>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tanidik bir muz cumhuriyeti! Selam! Tuna Honduras`tan bildiriyor! Hondurasta bu sefer de darbe oldu. Honduras`ta bulundugum son dort ayda bir kus gribi, bir deprem ve adaya dusen bir uyustucu ucaginin ardindan orta amerikaya yakisir sekilde sonunda Honduras`ta darbe de oldu. Sasirdik mi, tabiii ki hayir 🙂 Efenim olayin ajanstaki ozeti soyle: Orta Amerika ülkelerinden Honduras&#8217;ta [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14,12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/100"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=100"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/100\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=100"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=100"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=100"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}