{"id":103,"date":"2009-07-04T00:36:00","date_gmt":"2009-07-03T22:36:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/07\/hondurastan-darbe-gunlukleri-p.html"},"modified":"2010-01-15T14:15:02","modified_gmt":"2010-01-15T12:15:02","slug":"hondurastan-darbe-gunlukleri-p","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/07\/hondurastan-darbe-gunlukleri-p.html","title":{"rendered":"Honduras`tan Darbe Gunlukleri :P"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.vueltaenu.co.cr\/contenidos\/reemplazos\/20090209\/zelaya.jpg\" rel=\"lightbox[103]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 375px; height: 254px;\" src=\"http:\/\/www.vueltaenu.co.cr\/contenidos\/reemplazos\/20090209\/zelaya.jpg\" alt=\"\" border=\"0\" \/><\/a>Honduras&#8217;ta 28 Haziran&#8217;da gerceklesen darbenin ardindan gectigimiz hafta, yogun politik gelismelere sahne oldu. Darbenin ilk gununden itibaren bunun bir darbe olup olmadigina dair atesli tartismalar yasandi. Anayasanin ongordugu sekilde meclis baskani baskanlik koltuguna gecici olarak atandiktan sonra Yuksek Mahkeme, anayasayi ihlal ettigi icin devlet baskani Manuel Zelaya&#8217;yi gorevden uzaklastirmasi yonunde orduya talimat verdigini acikladi. Yani aslinda su anda bir askeri cunta yonetiminden bahsetmek mumkun degil. Geceleri uygulanan sokaga cikma yasaginin disinda da ciddi bir askeri tedbir yok ortada. Zaten Zelaya&#8217;nin gorevden uzaklastirilmasi; yuksek mahkeme, meclis, ordu ve hatta Zelaya&#8217;nin kendi liberal partisini iceren bir oligarsik konsensus cercevesinde gerceklesebildi.<\/p>\n<p>Zelaya&#8217;nin arkasindaki halk desteginin yuzde 30 civarinda oldugu tahmin ediliyordu darbeden once. Darbeden hemen sonra ortamdaki hava daha cok yasasin Zelaya&#8217;dan kurtulduk seklindeydi ozellikle medya ve orta ve ust sinif halk kitlesi arasinda. Bunun nedenlerine az sonra deginecegim. Diger yandan lehte aleyhte sokak gosterileri catismalar ve mitingler yer yer devam ediyor. Zelaya&#8217;nin bu politik oyuna Chavez destegiyle dunya kamuoyunu dahil etmesi, oligarsinin pek de beklemedigi bir adimdi bana kalirsa. Dunya kamuoyunun Orta amerika&#8217;da daha fazla askeri mudahaleye goz yumulmayacagi mesajini vermesi oldukca olumlu bir gelisme. Ama  bu yazida dunya kamuoyuna biraz mesafeli durup &#8220;kahrolsun darbeciler&#8221; retoriginin otesinde Honduras&#8217;taki guc dengelerini anlamaya calisacagim.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlDxLyb_JfI\/AAAAAAAAExo\/7HLSyQ4N2GY\/s1600\/media_monkeys.jpg\" rel=\"lightbox[103]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 226px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlDxLyb_JfI\/AAAAAAAAExo\/7HLSyQ4N2GY\/s320\/media_monkeys.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5355045141763532274\" border=\"0\" \/><\/a>Ben Honduras anakarasina 1 saat mesafedeki Utila Adasindan bakarak ne olup bittigini anlamaya calisiyorum. Bodrum&#8217;dan bakarak Ankara&#8217;daki politik gelismeleri anlamaya calismak gibi biraz. Mesele buradan bakinca dunya kamuoyunun fikir birliginden cok daha farkli gozukuyor acikcasi. Nedenlerine gelince: Honduras korfez adalarinin ingilizce konusan halki, politik ve kulturel olarak hondurasla bir gonul bagi hissetmiyorlar. Basin yayin uzerindeki sansur baska bir tanesi. Turkiye&#8217;de surekli olarak elestirdigimiz kartel medya bile bir miktar cok sesliligi icinde barindiriyor. Honduras&#8217;ta ise zaten sayili olan ulusal gazete ve televizyon yayinlari -amerikan yanlisi is dunyasinin gudumunde- darbeden cok daha once halki Zelaya&#8217;ya karsi kiskirtmak uzerine kuruluydu. Zelaya&#8217;nin Venezuella yanlisi &#8220;solcu&#8221; politikalarinin da bu kiskirtmalara canak tuttugunu belirtmek gerekiyor.<\/p>\n<p>Zelaya&#8217;nin karsi atagi ise yeni bir yasa ile televizyonlarda gunde 2 saat devlet propagandasina olanak saglamak oldu. Zelaya&#8217;nin kamu ve dis yardimlardan gelen kaynaklari ozellikle yoksul kesime yonelik propaganda ve dogrudan yardimlar icin kullanmasi da diger bir nokta (bizim akpli belediyelerin komur yardimi misali). Sonucta her iki tarafin da populist propaganda metodlarini sonuna kadar kullandigi bir gercek.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SlDxreVAvBI\/AAAAAAAAExw\/c2xxaIC6rjU\/s1600-h\/desinformation.gif\" rel=\"lightbox[103]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 300px; height: 227px;\" src=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SlDxreVAvBI\/AAAAAAAAExw\/c2xxaIC6rjU\/s320\/desinformation.gif\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5355045686121380882\" border=\"0\" \/><\/a>Bu metodlarin ne kadar demokrasinin erdemlerini icerdigi ise asil tartisma konusu. Honduras&#8217;taki basin, yeni hukumeti halkin nasil destekledigini ve Zelaya yanlilarinin siddet iceren gosterilerini gosterirken uluslararasi basin ise Zelaya&#8217;yi yere goge sigdiramiyor. Dezenformasyon, taraf tutma ve kutuplasma uzerine kurulu kriz yonetimi her iki taraf tarafindan benimsenen taktikler olunca kimse kalkip demokrasi savunuculuguna girismesin. Honduras&#8217;ta demokrasi oyunun bir parcasi degil, zaten yoktu, yakin zamanda da olmayacak, olmasi icin de bir neden yok.<\/p>\n<p>Meseleye Zelaya yanlilari acisindan bakilrsa resim kabaca soyle: Amerikan yanlisi zengin azinligin cikarlarini korumak uzere kurulu bir &#8220;demokratik sistem&#8221; mevcut. Bu sistem yoksul cogunlugun temsilini dislarken tamamen kendine demokrat, statukocu, korler sagirlar birbirini agirlar rejimini olusturuyor. Zelaya, yoksullar tarafindan secilmediyse de yoksullar icin tek umut olarak ortaya cikiyor. Asgari ucreti %60 yukselterek ozel sektore attigi kazik yoksullarin gonlunu bir anda kazandi. Tabi devlet kendi asgari ucretli calisanlarina maas odeyebiliyor mu son uc aydir diye de sorarlar adama.  %40 daha ucuz venezuella petrolunu ulkeye getirerek refah artisi sozunu vermesi ve yoksullarin yonetimde daha fazla yer alip gelir dagilimindaki esitsizligin giderilecegini mujdelemesi, kaybedecek hicbirseyi olmayan bu fakir halk icin son yillarin en buyuk firsati.<\/p>\n<p>Zelaya karsitlarini olusturan muhafazakar, milliyetci, dindar ya da orta sinif burjuva kesim ise mevcut politik ve sosyal ustunlugunu kaybetmekteyi kabullenecek gibi gozukmuyor. Ancak orta ve ust sinif seckinlerin hakimiyetinin cok otesinde meseleye bir de ulkenin tarihsel dinamikleri uzerinden bakmak anlam kazaniyor bu noktada. Zelaya iktidara bu soylemle gelmedi. Zelaya&#8217;nin vaad ettigi Bolivarci duzen ve ulkeyi ABD ekseninden Chavez eksenine tasima cabasi, mevcut muhafazakar politik dengelerde hicbir yere oturmuyor. Zira bu abi bigun kalkip Chavez&#8217;le kanka oluyor. Chavez de al benim recete bu, destek ve petrol de arkanda. Kitlelerle de boyle iletisim kuracaksin yuru ya kulum diyor. Bunu derken Zelaya&#8217;nin tabandan destegi olmadigini soylemiyorum. Aslen, yavas yavas kitlelerin destegiyle politik dengeleri degistirerek yukselen bir hareketten Honduras&#8217;ta bahsetmenin imkansizligina vurgu yapiyorum.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlDzQRKQtKI\/AAAAAAAAEx4\/aMTYQxsyqwk\/s1600\/quo-large.gif%2B%28GIF%2BImage%2C%2B450x358%2Bpixels%29.jpg\" rel=\"lightbox[103]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 299px; height: 234px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlDzQRKQtKI\/AAAAAAAAEx4\/aMTYQxsyqwk\/s320\/quo-large.gif%2B%28GIF%2BImage%2C%2B450x358%2Bpixels%29.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5355047417753416866\" border=\"0\" \/><\/a>Statukonun boylesine yeni ve farkli bir guc unsurunu bir anda hazmetmesini beklemek imkansiz. Tabi ki statuko kendini savunacak ve tabii ki bunun mesru kilifini anayasal sistem ve demokrasi adiyla hazirlayacak.  Eger ordu bu anlamda bir muttefik ise tabi ki orduyu destekleyecek. (Bu vesileyle bizim memleketin &#8220;sosyal demokrat&#8221; zorbasina da selam edelim.) Zelaya karsiti rejimin ulkedeki butun kiliselerin destegini aldigini da belirtelim. Honduras&#8217;ta yoksullar  &#8220;gorunmez&#8221; olduklarindan sokakta karsilasacaginiz insan grubu daha cok bizim anadolu tasrasi muhafazakarligi ile ifade edilebilir. Bu kesim ekonomik donusumun kendine getirebilecegi yararlari (eger getirecekse tabi) bi kenara itip, Zelaya`nin ithal edecegi modeldeki dinsizlik, kuba tipi yoksul totaliterlik veya antikomunist perspektiften Zelaya&#8217;ya karsi cikiyor. Oligarklara da bu muhafazakar halkin korkusunu beslemekten ote pek bir zahmet kalmiyor.<\/p>\n<p>Sokaktaki insan ulusal bagimsizlik uzerinden Zelaya&#8217;nin ekonomik modeline karsi cikabiliyorsa, butun dezenformasyonun otesinde, asil neden ulkenizin devlet baskaninin Venezuella valisi gibi calismaya baslamasi seklinde ozetlenebilir. honduras baskanlik makaminin yuz yildir amerikan valisi gibi calismasi mevcut statuko dahilinde &#8220;normal&#8221; oldugundan ulusal bagimsizlik refleksi olusturmuyor haliyle. ya da kimse simdiye kadar bu damara basmamis.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SlD0JFuMquI\/AAAAAAAAEyA\/b60k7vciaMc\/s1600-h\/confused-democracies01.png\" rel=\"lightbox[103]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 198px; height: 320px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SlD0JFuMquI\/AAAAAAAAEyA\/b60k7vciaMc\/s320\/confused-democracies01.png\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5355048393935465186\" border=\"0\" \/><\/a>Ben gercekten bu demokrasi denen kavramin artik iyice cilkinin ciktigini goruyorum. Cumle icinde demokrasi kelimesini kullandigimiz her sefer ve bunu kullanan her kisi bambaska bir anlama atifta bulunuyor. Bu sihirli kelime, kullanicisinin hayatini kolaylastirmanin otesinde pek bir anlam tasimiyor. Askeri darbe tabii ki kinanmasi gereken bir kavram. Ama demokrasi denen guc oyununda mesruiyet, dogrudan halktan kaynaklanmadigi surece (ve bazen kaynaklandigi zaman bile) bu isler zor diyorum ben. Halk ve demokrasi adina gucu kullanan ordu, parlamento, yuksek mahkeme ya da dost bir dis askeri gucun mesruiyeti, bir cok rejimde sadece o anki guc dengesinin nasil kurulu olduguna bagli. O yuzden kimse kalkip demokrasi cigirtkanligi yapmasin, ben duymuyorum.<\/p>\n<p>Zelaya&#8217;nin Bolivarci demokrasi idealine gelirsek. Zelaya’nin bu donusumu demokrasi sinirlari icinde yapmaya calistigini dusunmek bana kalirsa biraz naïf kaciyor. Hayir ama lutfen, o gorev suresini uzatmaya calismiyordu, anayasayi bile degistirmeye niyeti yoktu, bunlarin hepsi karsi propaganda derseniz ben size ancak tatli tatli gulumseyebilirim. Dunya kamuoyu bunlari bir haftadir konusuyor ama Honduras aylardir bu sureci tartisiyordu. Zelaya’nin sol politikalarinin ne kadarinin  salt populist, ne kadarinin yoksullugu gidermekte faydali oldugunu bile sorgulamiyorum. Zira Zelaya’nin kafasindaki devrimin (?) bu asamasinda  her ne pahasina olursa olsun halk destegi almak oncelikli. Bu dogrudur yanlistir tartisir dururuz tabi.<\/p>\n<p>Bir taraf secmem gerekseydi, yoksulun yaninda oldugu icin Zelaya’yi secerdim. Zira hondurasta diktatorluk disi bir cozum ufukta gozukmuyor. Ama kimsenin kendi iktidari icin, (o iktidar ne kadar erdemli olma potansiyeli tasisa da,) yoksulluktan kirilan bir halki ekonomik ambargoya ya da ic savasa maruz birakmasini kabullenemem. Arkadaslar, hondurasta insanlar zaten yasamla olum arasindaki ince sinirda yasiyorlar. Daha neyi alacaksiniz ellerinden?  “spin doctor” larin elinden cikmis metinleri,siz Zelaya’yi yanlis anladiniz diye yorum olarak gonderirseniz yine siz bilirsiniz.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlD1Q2jIrnI\/AAAAAAAAEyI\/mUbQ0mE2eIc\/s1600\/bolivar%2Bchavez.jpg\" rel=\"lightbox[103]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 250px; height: 276px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlD1Q2jIrnI\/AAAAAAAAEyI\/mUbQ0mE2eIc\/s320\/bolivar%2Bchavez.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5355049626813116018\" border=\"0\" \/><\/a>Bolivya, Ekvator ve Nikaragua&#8217;da izlenmeye calisilan Bolivarci Chavez modelinin antiemperyalist, abd hegamonyasina alternatif bir blok olusturma cabasindan bir suphe yok. Ama isin icinde sermaye cevreleri, abd ve geleneksel muhafazakarlarin guclu direnisini goze onune alinca soyle bir soru ortaya cikiyor: Bolivarcilar emekten ozgurlukten yana bir sistem kurmak icin totaliterizme ve zorbaliga basvuruyorlar mi? Tabii ki evet ve bir yandan da kacinilmaz bir evet. Bu rejimlerin otoriter baskici karakterleri, &#8220;devrimin kazanimlarini korumak&#8221; maksatli oldugunda dunya solu tarafindan cok rahat gormezden gelinebiliyor. Chavez rejiminin keskin politik soylemli populist karakterinin yoksul guney amerika halklarinin gunluk hayatinda ne tur bir olumlu gelisme yarattigini zaman icerisinde hep birlikte gorecegiz. Ama simdilik gorunen, yeniden secilme donguleri, gelisiguzel secimler, baski altinda tutulan medya ve sokak cetelerinin terorune terkedilmis halklar.<\/p>\n<p>Devrim bir gecede olmuyorsa biz de bir gecede elestirmekten vazgecmeyecegiz haliyle.  Guney Amerika&#8217;da  solun yukselisi hala dunya sol hareketi icin buyuk bir umut olusturuyor. Benim umudum var ve bu yonetim deneyimlerine bakarak ogrenecegimiz cok sey oldugunu dusunuyorum. Sol rejimlerin ezilen halklar icin getirdigi kazanimlardan hic bahsetmedigime bakmayin. Zaten hepimiz bunlardan bahsedip duruyoruz surekli. Ne yazik ki pembe benim en sevdigim renk degil.<\/p>\n<p>Tuna<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Honduras&#8217;ta 28 Haziran&#8217;da gerceklesen darbenin ardindan gectigimiz hafta, yogun politik gelismelere sahne oldu. Darbenin ilk gununden itibaren bunun bir darbe olup olmadigina dair atesli tartismalar yasandi. Anayasanin ongordugu sekilde meclis baskani baskanlik koltuguna gecici olarak atandiktan sonra Yuksek Mahkeme, anayasayi ihlal ettigi icin devlet baskani Manuel Zelaya&#8217;yi gorevden uzaklastirmasi yonunde orduya talimat verdigini acikladi. Yani [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14,12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/103"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=103"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/103\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}