{"id":104,"date":"2009-07-11T02:29:00","date_gmt":"2009-07-11T00:29:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/07\/dongusel-varolus.html"},"modified":"2010-01-22T21:59:07","modified_gmt":"2010-01-22T19:59:07","slug":"dongusel-varolus","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/07\/dongusel-varolus.html","title":{"rendered":"Dongusel Varolus"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlfjQ1Cpo6I\/AAAAAAAAE7E\/ihhz6xnsqNk\/s1600\/Truck_wheel.JPG\" rel=\"lightbox[104]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 242px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SlfjQ1Cpo6I\/AAAAAAAAE7E\/ihhz6xnsqNk\/s320\/Truck_wheel.JPG\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5357000160036103074\" border=\"0\" \/><\/a>Bir kac katmanda birden ilerleyen cok keyifli huzurlu bir kim ki duk filmi &#8220;<a href=\"https:\/\/www.prensesemektuplar.com\/2009\/06\/ilkbahar-yaz-sonhabar-ks-ve-ilkbahar.html\">İlkbahar, Yaz, Sonbahar, Kış&#8230; ve İlkbahar<\/a>&#8220;. Ou-san&#8217;in tavsiyesi ile izledigim bu filmin ana konusunu biraz irdeleyelim dedim, filmi izlemeyenlere pek bir sey ifade etmeyebilir bastan soyleyeyim. Insanlar genelde adi mevsimlerden olusuyor diye mevsimlerin simgeselligine takilmislar, baharda doguyoruz, yazin sevisiyoruz, sonbahar bayar, kisin bir tarafiniz donar, yine bahar geldi haydaaa. Filmin bu yuzeyi oldukca siradan. Sembolizm dipsiz bir kuyu olmustur her zaman, indikce inersin derinlere, taslardan heykellerden hayatin anlamini da bulursun o derinliklerde. Ama kim ki duk&#8217;un semboller alemini sadece derinliklerden haz alan derin entellere eglence olsun diye koydugunu dusunuyorum. Asil mevsimlerin yuzeyininin altinda sembollerin dipsiz kuyularinin uzerinde filmin ana konusu duruyor: Budistlerin deyimi ile cyclic existence, yani dongusel varolus.<\/p>\n<p>Efenim cok urkunc bir kavram degil, anlatmasi anlamasi oldukca basit, asil ozumsemesi icsellestirmesi zaman alan kismi. Doganin sonsuz dongusu icinde kendimizi buluyoruz farkinda bile olmadan. (sen buna bahar de sembolizm olsun) Dogamiz geregi ihtiyaclarimiz, zevklerimiz arzularimiz var. Sadece ihtiyaclarimizi giderip yasayip gitsek her hangi bir canli gibi sorun olmayacak pek, de farkinda olmadigimiz zevklerin, arzularin etkisinde surukleniyoruz ister istemez. Bu farkinda olmadan arzunun etkisinde suruklenmelerimiz, bir anlik eglencelerimizle tasimayacagimiz taslar bagliyoruz sirtimiza. taslardan kurtulmak icin attigimiz her adim daha yeni taslarin sirtimiza yuklenmesine sebep oluyor. Gittikce duygularimizin kolesi oluyoruz. Taslari tasidikca yanilsamalara kaptiriyorsun iyice kendini, ben sirtimda bu tasi tasiyorsam o tas benimdir, icabinda o tas da beni tasir&#8230;oldu guzelim, ne yazik ki doganin dongusu oyle islemiyor. senin sevdigin seyleri baskalari da seviyor, seni seven seyler baskalarini da seviyor, baskalarinin sevdiklerini sen de seviyorsun, oyle donup duruyor bu dunya orgysi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Slf1rSR9cHI\/AAAAAAAAE7M\/kwB3L-eSz3c\/s1600\/spring-summer-fall-winter-and-sp-1.jpg\" rel=\"lightbox[104]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 214px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Slf1rSR9cHI\/AAAAAAAAE7M\/kwB3L-eSz3c\/s320\/spring-summer-fall-winter-and-sp-1.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5357020405770842226\" border=\"0\" \/><\/a>duygu dedigin tas,tas dedigin de duygu be kardesim. ipini cozup kurtulsan ondan ne kadar hafifleyeceksin aslinda. ama o kadar kolay degil iste duygularla bogusmak, o baglandigin seylerden kurtulmak, hele bir kere icine bulastin mi arzular dunyasinin senin kazidigindan kat ve kat hizli olarak yenileri eklenir. Ne de olsa yazmasi kolay, kazimasi ise cok zor. O kisin ortasinda sirtina tas baglayip eline heykel alip dagin tepesine kadar oyle surune surune tirmanan kesis gibi yurek ister sirtindaki bir tastan kurtulmak. yoksa bir balik gibi cirpinip durur sonunda suyun dibini boylar olursun. ya da yilan gibi kivrilip surunup ecis bucus olup, olursun aci ceke ceke. hayatin metaforu o iste, aci ceke ceke olmek. hepimiz olmuyor muyuz zaten eninde sonunda, bak kesis abi de oldu. evet, ama hayatinin ve olumun kalitesi ne, bir de ona bak. kesis abim koc gibi zamaninin geldigini gorup, dunyadaki butun islerini tamamladi, teknesiyle son bir yolculaga cikip kendisini bogup yakarken bile kili kipirdamadi. oyle sakin, huzurlu ve tatmin olmus bir sekilde. buna irade diyorlar, not al burasi en zor kismi kesin sinavda cikar, yaz kis fark etmez sembolizm sokmez. ama cok istiyorsan entelsen kurbaga gibi olucan hayatta diyelim, amfibyen, cok sey istemez, soguktada sicaktada yasar, karada da suda da, soguk kanlidir, sakindir, uyumludur, iradelidir, bilgedir.<\/p>\n<p>varolus habire kendini tekrar ediyorsa, ayni zevkler tekrar tekrar yasaniyorsa, ayni acilar tekrar tekrar insanlarin hayatlarini mahvediyorsa, neden bu materyali surekli degisen ama formu hic degismeyen varolusun icinde cirpinan bir balik olasin ki. neden her gun sirtina tasiyamayacagin taslar baglayasin ki. aklini kullan, iradeni guclendir, cik bu cemberin icinden.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bir kac katmanda birden ilerleyen cok keyifli huzurlu bir kim ki duk filmi &#8220;İlkbahar, Yaz, Sonbahar, Kış&#8230; ve İlkbahar&#8220;. Ou-san&#8217;in tavsiyesi ile izledigim bu filmin ana konusunu biraz irdeleyelim dedim, filmi izlemeyenlere pek bir sey ifade etmeyebilir bastan soyleyeyim. Insanlar genelde adi mevsimlerden olusuyor diye mevsimlerin simgeselligine takilmislar, baharda doguyoruz, yazin sevisiyoruz, sonbahar bayar, kisin [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,13,10],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/104"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=104"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/104\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}