{"id":1059,"date":"2010-03-30T18:00:04","date_gmt":"2010-03-30T15:00:04","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1059"},"modified":"2011-04-04T17:42:42","modified_gmt":"2011-04-04T14:42:42","slug":"bahar-temizligi","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/03\/bahar-temizligi.html","title":{"rendered":"Bahar temizliği"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/War.jpg\" rel=\"lightbox[1059]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-888\" title=\"War\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/War-230x300.jpg\" alt=\"\" width=\"230\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/War-230x300.jpg 230w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/War.jpg 400w\" sizes=\"(max-width: 230px) 100vw, 230px\" \/><\/a>Ben bir karar verdim. Askere gidiyorum. Orta sınıfa mensup, ailesinden milliyetçi dogmalarla büyümemiş her türk insanı gibi ben de askerliğe hayatımın üzerine devletin koyduğu bir ipotek gözüyle bakıyorum. Gürültülü patırtılı uğurlama törenleriyle askere uğurlanan bir kitle var bu ülkede. Ama diğer yandan sessiz sedasız &#8220;şalteri kapatıp&#8221; giderek askerliğini yapan ve bu dönemi bir daha hatırlamamak üzere zihninin yüksek raflarına kaldıran bir grup insan da var. <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/03\/olmadi-bir-daha-cagiralim-bakalim.html\">Deniz&#8217;in yazısında<\/a> anlattığı ruh haline uzun yıllardır ben de girip çıkıyorum. İdari boşluklar bulalım, yurtdışına çıkalım, gay taklidi yapalım da askerliği erteleyelim konulu konuşmalar sanırım hepinizin etrafında bol miktarda dönüyordur. Hatta geçen gün psikiyatri kitabından bir hastalığı çalışan bir tiyatrocunun psikiyatristleri dize getirip çürük raporu aldığı geyiklerini bile duydum.<\/p>\n<p>Deniz&#8217;in sonuçlarına katlanmak pahasına askere gitmeme kararını saygıyla karşılıyorum. Deniz itaat etmeyi, öldürmeyi ve öldürmenin eğitimini almayı kendi vicdanına aykırı bulduğu için gitmiyor benim anladığım kadarıyla. Bu çok ciddi bireysel bir duruş. İnsan kendine olan saygısını korumak için bu tür zor kararlar vermek zorunda kalıyor. Çok saygı duyuyorum. Benim bu konuda kafamda kurduğum gerçeklik ise biraz farklı. Yaklaşık 5 yıldır yasal yollarla askere gitmemeyi başardım. Kaçak durumuna düştükten sonra seyahat özgürlüğü, yurtdışına çıkış, işe girme ve daha birçok konuda ciddi yaptırımlar sözkonusu biliyorsunuz. Bir şekilde bütün bu idari yaptırımların dışında bir hayat kurmak da tabii ki mümkün. Şimdi bu noktadan sonra şöyle bir soruyorum kendime: askere gitmeden geçirdiğim her bir gün, hayatıma dair hür irademle verdiğim kararların ne kadarını askerlik gerçeğini gözönünde bulundurarak alıyorum? Yola çıkarken, eve dönerken, bir işe başlarken, ülkeye dönerken, hayatıma dair yeni bir düzen kurarken. Tahakküm altına girmeyeceğim, otoriteye boyun eğmeyeceğim derken hayatımın tamamı benim kendi zihnim ve askerlikten kaçınma korkusuyla kurduğum bir &#8220;sivil ölüme&#8221; dönüşüyor.<!--more--> Ve bu ruh halinin, uzun vadede askerlikten kaçınan kişi tarafından içselleştirilmesi; kaçınılan otorite ve tahakkümün, gündelik hayatta verilen her karara yayılmasına neden oluyor kanımca. Ben bu demokles kılıcının gölgesinde yaşamak istemediğim için askere gitmeye karar verdim. Hayatım üzerinde sadece 6 ay yasal söz hakkına sahip bir otoritenin gücünü onlarca yıla uzatmaktan hiç hoşlanmadım. Hangi ülkede yaşayacağıma kimsenin karar vermesine izin vermek istemediğim için. Sivil haklarımın kısıtlanmasını kabullenmediğim için.<\/p>\n<p>Bu çelişkiler yumağında gerçekten kim haklı gibi bir soru yok aslında. Deniz de ben de, hayatımızda hür irademiz ile aslen tercih etmeyeceğimiz bir durum ile başetmeye çalışıyoruz. O yüzden yukarıda yazdıklarım, otoritenin; bu ağır yaptırımları, bir yurttaş olarak bana uygulamasının haklı açıklaması asla olamaz. Deniz kırk katır diyor ben kırk satır diyorum bu durumda. Avrupa insan hakları mahkemesinin ağzından söylemek gerekirse, &#8220;Başvurucunun hemen hemen “sivil ölüm” olarak tabir edilebilecek gizli bir yaşamı sürmeye zorlanması ve başvurucunun bunu kabul etmek zorunda kalmış olması, demokratik bir toplumdaki cezalandırma rejimine aykırıdır.&#8221; Askere gitmeyi reddeden Osman Murat Ülke&#8217;nin yaşamaya zorlandığı hayat yüzünden Türkiye Cumhuriyeti 11bin avro tazminat ödemeye mahkum edilmiş. Çağdaş demokrasilerin birçoğunda askerliğe alternatif sivil hizmet, anayasal bir hak olarak bireyin vicdani hürriyetini garanti altına alıyor. AİHM de kararın devamında Türkiye&#8217;yi bu tür bir yapılanmaya gitmesi konusunda uyarıyor.<\/p>\n<p>Bu mesele Türkiye&#8217;de sadece milliyetçi bir tabu mu acaba? Ya da ordunun gerçekten bu kadar çok personele ihtiyacı var mı? Hepimiz düşman saldırısına her an hazır mı olmalıyız bu ülkede yaşayan erkekler olarak? Ben bu konularda uzman değilim. Dünyadaki en kalabalık ordular listesinde bir yeri var mı açıp bakmak lazım. Benim anladığım kadarıyla askerlik kurumu bütün bu soruların cevabından bağımsız olarak &#8220;resmi ideoloji&#8221;nin halka empoze edilmesi ve birleştirici ulusal devlet yapısının gücü ve otoritesinin, çoğu zaman travmatik ama bir o kadar didaktik ve babacan bir şekilde birey üzerinde pekiştirilmesi amacını taşıyor. Zora koşarak, akılsızca itaat etmeye zorlayarak genç zihinlerde devletin gücünü pekiştirmek oldukça pratik bir yönetimsel yaklaşım bana kalırsa. Devlet ve kurumları binalardan oluşmuyor. Devletin; varlığını ve gerçekliğini ve gücünü, çeşitli şekillerde (ideolojik, lojik, eğitimsel, milliyetçi vs.) her bireyin kafasında kurması gerekiyor. Bu anlamda diyebiliriz ki zorunlu askerlik  -resmi ideolojinin anladığı anlamda- devletin varlığını ve sürekliliğini garanti altına alan bir kurum. Tabi resmi ideoloji bu tespiti yaparken hür iradeye sahip özgür bireylerin, her zaman devletin ya da vatandaşlarının zararına hareket edeceği önkabulüyle hareket ediyor. Ama dediğim gibi birbirine benzeyen, tektipleştirilen, inançları, sevinçleri ve doğruları tek bir elden üretilen bir ülke dolusu insanın, devlet tarafından çok daha kolay yönetilebilir olması teknokratik elitlerin çok da işine geliyor. Ben olsam benim de işime gelirdi. İşte o yüzden devlet aygıtı yapısı ve varoluşundaki felsefi nedenlerden bahsetmeden, o devletin uygulamaları ve ideolojisi konusunda konuşmak biraz zorlaşıyor. o yüzden çok da uzatmayayım lafı bu bağlamda.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/Rumen-Dragostinov-1Bulgaria.jpg\" rel=\"lightbox[1059]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-884\" title=\"Rumen-Dragostinov-1Bulgaria\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/Rumen-Dragostinov-1Bulgaria-208x300.jpg\" alt=\"\" width=\"208\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/Rumen-Dragostinov-1Bulgaria-208x300.jpg 208w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/Rumen-Dragostinov-1Bulgaria.jpg 400w\" sizes=\"(max-width: 208px) 100vw, 208px\" \/><\/a>Şimdi yine perspektifi değiştirip başka bir yerden bakalım bir de. Ben bu devletin eğitim olanaklarından faydalanarak eleştirel düşünmeyi öğrendim. Düşünsel olarak kendimi geliştirip, düşüncelerimi anlaşılabilir bir sıralamada yazıya dökebilecek olgunluğa ulaştım. Ne düşünüyor olduğumdan bağımsız olarak, klişeler, sloganlar, dogmalar ya da şiddet gibi ilkel araçlara başvurmadan kendimi ifade edebileceğim şekilde zihinsel anlamda donanıma sahip oldum. Galiba bu durumda ben bir birey oluyorum. Ve bu yüzden daha fazla özgürlük daha fazla adalet, daha iyi bir yönetim talep edebiliyorum. Kendim için neyin iyi olduğu konusunda herkesten bağımsız bir bakış açım var. Talep ettiğim özgürlükleri elde edebilmek için iki yolum var. Demokratik araçları kullanarak bu özgürlüklerimi devletten talep edebilirim. Bunu yapabilmek için de çoğunluğun benim gibi düşünmesi gerekiyor demokratik bir güç odağı yaratabilmem için. Bu konuda eğitimi bir araç olarak benimseyip uzun vadede hür iradeli bireylerin sayısını arttırmaya çalışabilirim. Ya da çok daha kolayı, proganda ve daha bir sürü manipülasyon ve kampanya tekniğini kullanarak insanların fikirlerini değiştirmelerini sağlayabilirim. Her iki şekilde de, amacım ne kadar ulu olursa olsun, yukarıdaki yaklaşımım beni de halka üstten bakan zorba elitist konumuna sokuyor. Ben sanırım insanların hakettikleri gibi yönetildiklerine inanıyorum. Varolan özgürlük alanlarını bile kullanmayan büyük bir kitlenin yaşadığı bir ülkede insanların daha fazla özgürlük talep etmesini bekliyorum. Prematüre düşünce bebeğiyim ben. Eğitimli orta sınıfın genç bir üyesi olarak azınlıkta olduğumu ilk defa bütün açıklığıyla görüyorum. Benim ve içinde yaşayıp Türkiye sandığım balonun aslında çok daha büyük bir yer olduğunu görüyorum galiba yavaştan. Benim sınıfsal ayrıcalıklarımı,  herkesin sahip olduğu ortak ekonomik, sosyal ve kültürel zemin olarak görme yanılgısındayım hala. Benim sorunlarımın onları ilgilendirmediğini görüyorum. Çünkü çoğu çok daha yaşamsal önceliğin peşinde kıyasıya bir varoluş mücadelesi veriyor. Ötekileri anlamaya çalışamam çünkü bu benim sahip olduğum orta sınıf ayrıcalıklarından feragat etmem anlamına gelir. Daha adaletli bir sınıfsal düzen için daha azıyla yetinemem. Ülkeyi değiştirmek benim yararıma değil ki. Ayrıcalıklarımla oluşturduğum azınlık- altkültür balonumda mutlu mutlu yaşar giderim.<\/p>\n<p>Sonra benim orta sınıf değerlerimi gözettiğini düşündüğüm devlet, alır beni bu alt sınıf üyeleriyle aynı muameleye tabi tutar. Tuvalete tersten sıçanlarla, okuma yazma bilmeyenlerle, köyünün ötesinde bir dünyayla tanışıklığı olmayan insanlarla aynı kaba koyar. Bana onlar gibi muamele eder. Onlarla yaşamaya zorlar.Yer temizlettirir, angaryaya koşar işçi gibi çalıştırır. Bu süre içinde de bütün özgürlük ve ayrıcalıklarımı elimden alır. Askerlik yapan birçok insanın hissettiği aşağılanma duygusu biraz bundan kaynaklanıyor galiba. Ordunun eşitçiliğine vurgu yaparak Türkiye&#8217;deki kökleşmiş orta sınıf ahlakı ve bilinçaltının eleştirisi yapılabilir mi ki acep?<\/p>\n<p>Bu soru gibi daha yüzlerce soruyla, sanırım ben önümüzdeki altı ayımı sosyolojik bir araştırma gezisindeymişçesine geçireceğim. Asla bağlantıda olmadığım ve olamayacağım bir kitleye &#8220;türkiye gerçeğine&#8221; bakacağım (bu türkiye gerçeği de ne büyük klişedir ey prenses). Nasıl bir ülkede nasıl insanlarla yaşadığımı anlamaya çalışacağım. İnsan ırkının otoriteyle ilişkisini izleyeceğim. Grup sosyolojisi çalışacağım. Kendi kişisel yolculuğuma dair de listemde birkaç şey var. Kendi kişisel tercihlerim, sevdiklerim, alışkanlıklarım ve hayatımda önem verdiğim herşeyden uzakta 6 ay geçirmek zorundayım. Kendi hayatıma böylesine uzak bir mesafeden bakabilmek sanırım 10 yıllık öğrenme, biriktirme ve dönüşme sürecimde nereye geldiğimi, kim olduğumu görebilmek için bana bir şans verecek. Neyin gerçekten benim için önemli olduğunu anlamak için belki bir şansım olabilir. O yüzden hayatımın baharında bahar temizliği yapmaya gidiyormuşum hissiyatındayım bir şekilde. Tabi gidince ne olur bilare göreceğiz.<\/p>\n<p>Bu arada da kimsenin değil kendi hayatının savunucusu olan, bunun için de kendi hayatını baştan sona bir eylem haline getiren vicdani redcilere saygı duyacağım.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ben bir karar verdim. Askere gidiyorum. Orta sınıfa mensup, ailesinden milliyetçi dogmalarla büyümemiş her türk insanı gibi ben de askerliğe hayatımın üzerine devletin koyduğu bir ipotek gözüyle bakıyorum. Gürültülü patırtılı uğurlama törenleriyle askere uğurlanan bir kitle var bu ülkede. Ama diğer yandan sessiz sedasız &#8220;şalteri kapatıp&#8221; giderek askerliğini yapan ve bu dönemi bir daha hatırlamamak [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3854,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,12],"tags":[162,163,160,161,153,159],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/Warorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1059"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1059"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1059\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3854"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1059"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}