{"id":106,"date":"2009-08-02T20:16:00","date_gmt":"2009-08-02T18:16:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/08\/sehrin-kalbinde-ekolojik-bir-yasam.html"},"modified":"2010-01-15T14:15:10","modified_gmt":"2010-01-15T12:15:10","slug":"sehrin-kalbinde-ekolojik-bir-yasam","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/08\/sehrin-kalbinde-ekolojik-bir-yasam.html","title":{"rendered":"Sehrin kalbinde ekolojik bir yasam"},"content":{"rendered":"<p>Haziran ayinda masterimi almamla birlikte hayatimin Vancouver sayfasi kapanirken, yillarca mitinglerde gosterilerde protesto ettigim Amerika&#8217;nin kapilari karmasik duygularla aralandi. Gecen hafta sali gunu de Amerikanin Missouri eyaletinde St.Louis sehrine tasindim, bundan sonra prensese  buradan mektup yazicam. Gecen ay tasinma, Vancouverda son gunler, yaz mahmurluklari derken pek mektup yazamadim, Agustosta arayi kapatmaya calisacagiz yaz sicaklari izin verirse.  St.Louis&#8217;den ilk mektubum da evimle ilgili olsun dedim, bildiginiz evlerden biraz farkli tabi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SnTV9KctJ1I\/AAAAAAAAFBs\/aRlTNVJcaR0\/s400\/DSC_2035%20%281%29.jpg\" rel=\"lightbox[106]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 268px; height: 400px;\" src=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SnTV9KctJ1I\/AAAAAAAAFBs\/aRlTNVJcaR0\/s400\/DSC_2035%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a>St.Louisde ki ev ilanlarina Vancouverdan bakarken, gelin ekolojik koyde yasayin diye bir ilanla karsilastigimda ne yalan soyleyeyim baya sasirdim. Simdi Vancouver gibi cevre ve her turlu politik hareketliginin oldugu bir yerden Amerikanin ortasindaki bu dumduz cirkin sehre burun kivirarak gelmekte olan bendeniz acikcasi Amerikanin bu endustriyel sehrinde ekolojik koy ne gezer ilk tepkimelerindeydim. Ama biraz arastirinca isin aslinin cok baska oldugu ortaya cikti. Benim burun kivirdigim Amerikanin ortasindaki bu kus ucmaz kervan gecmez duzluklerde, Amerikanin yeni ekolojik hareketleri sekilleniyormus megersem. Amerikada politik hareketlilik deyince hepimizin aklina once San Fransisco, ardina Seattle, ardina New York, Boston falan geliyordur. Dogru da aslinda, bu sehirler 1960lardan bu yana Amerika&#8217;da her turlu yeni hareketin dogup buyup gelistigi yerler oldu. Beatnikler, Hippieler, Cevre hareketi, Grunge ve Kuresellesme karsiti hareket vs. Hepsi guzel ve populer mekanlar allah icin, okyanusa nazir, guzel iklim, yenilikci insanlar. Simdi bu sehirler dururken Amerikan&#8217;nin ortasina kim niye gelir?<\/p>\n<p>Cevre hareketi yetmislerde seksenlerde aldigi ivmeyi doksanlarda oldukca kaybetti malum. Sebepleri tartismaya acik olmakla birlikte, kabaca  reformist bir hareket oldugu icin (sistemi toptan degistirmek yerine onun yanlis olan yanlarini duzeltmeye calisiyordu) kapitalist sisteme ister istemez entegre oldu. Insanlar yasam bicimlerini hic degistirmeden parayla cevreyi de satin alip kurtarabilecekleri yanilsamasina kapilirken, bir suru sirket ve sivil toplum kurulusu ortaya cikan bu &#8216;yesil&#8217; ranti kapma yarisina girdiler. Sonuclar malum, her turlu yesil urun, organik gida endustrisi, onlarca cevre kurulusu ve gezegenin giderek buyuyen cevre sorunlari. Insanlarin yasam bicimlerimizi, tuketim aliskanlarimizi degistirmedigimiz surece cevreyi kurtarmamiz mumkun degil demeleri cok surmedi. Ekolojik hareket reformist olamaz, sistemin isleyisini bireyler bazinda ciddi olcude degistirmemiz gerek. Bu farkindalikla yeni ekolojik hareketin yukselen degerleri surdurebilirlik, topluluklar, permakultur ve sade yasam oldu. Kucuk topluluklarin birlikte surdurulebilir kendi kendilerine yeterli bir yasam formu benimsemleri. Kucuk olcekli tarima geri donus. Iste Amerikanin bu kus ucmaz kervan gecmez yerleri bu ideali gerceklestirmek icin bicilmis kaftandi: Arsa fiyatlari New York San Fransisco gibi metropollere kiyasla cok ucuz buralarda. Sirf bu yuzden 90lardan bu yana New York San Fransisco gibi gibi kentlerden insanlar buralara ekolojik koyler kurmak icin goc ediyorlar ve su anda bu bolgede yuzu askin ekolojik koy var .<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SnTWPvPnEwI\/AAAAAAAAFCA\/6rgEYLKxY5Q\/s800\/DSC_2117%20%281%29.jpg\" rel=\"lightbox[106]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 570px; height: 382px;\" src=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SnTWPvPnEwI\/AAAAAAAAFCA\/6rgEYLKxY5Q\/s800\/DSC_2117%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Sehirden uzaklasip bir koy ortaminda yasamak herkesin hayali olsa da cogu insan icin sehrin cazibelerini birakmak hic kolay degil. Bu yuzden sehrin disinda kurulu ekolojik koyler bir cok insan icin fazla radikal kaciyor. Ama sehrin icinde ekolojik yasam icin alternatifler de giderek populerlesiyor kuzey Amerikada. Birinci alternatif insanlarin kendi bahcelerinde, parklarda sebze meyve yetistirmeleri, kendi yasam bicimlerini ve tuketim aliskanlarini sadelestirerek daha surdurulebilir bir hale getirmeleri. Ikinci ve benim asil bahsetmek istedigim &#8216;cohousing&#8217; denen insanlarin sehirde birlikte yasamalari. Iste benim tasindigim Culver Way ekolojik koyu, tam da boylesi bir sehrin gobegin birlikte yasam projesi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh3.ggpht.com\/_sXSK55eTrFc\/SnTWWgHgKLI\/AAAAAAAAFCM\/CRghanz7mF0\/s800\/DSC_2146%20%281%29.jpg\" rel=\"lightbox[106]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 576px; height: 385px;\" src=\"http:\/\/lh3.ggpht.com\/_sXSK55eTrFc\/SnTWWgHgKLI\/AAAAAAAAFCM\/CRghanz7mF0\/s800\/DSC_2146%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Tom ve Carol projeye yaklasik 10 yil once St.Louis&#8217;in oldukca koklu ve merkezi mahallerinden birinde eski bir ev ve civarindaki yikik dokuk bir iki fabrikaya alarak baslamislar. Once bu uc katli muhtesem evi restore etmisler. Restorayonda mumkun oldugunca geri donusum uygalamaya calismislar: Sagdan soldan toparladiklari kullanilmayan artik fazla insaat ve yapi malzemelerini tekrar kullanima kazandirmislar. Ic dekorasyonda cogunlukla ikinci el canak comlek koltuk ivir zivir almislar. Simdi bu uc katli evde ben, Tom ve Carol dahil 9 kisi birlikte yasiyoruz. Cogunlugu benim gibi doktora ogrencileri olusturdigi bu grupta herkes belli bir ekolojik vizyonu ve yasam bicimini paylasiyor. Mutfak icin herkes aylik bir ucret veriyor ve boylelikle mutfakta ki herseyi herkes yiyip iciyor. Eve hafta da bir alisveris yapiliyor, boylelikle herkesin tek tek markete arabasini surup benzin harcamasinin onune geciliyor. Bu toplu alisverislerde de supermarket zincirlerinden uzak durup, yerel ciftcilerin pazarlarindan, anarsist firinlardan, lokal kucuk olcekli marketlerden yapiliyor. Arada sizin almak istediginiz bir seyler olursa onlari alip gelecek ay vereceginiz paradan dusebiliyorsunuz. Kendinize ozel aldiklariniza renkli etiketler yapistirip baska insanlarin kullanimina kapatabiliyorsunuz. Bu sekilde sosyal birliktelik, paylasim ve bireysel farkliliklar belli bir dengede tutulmus oluyor.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SnTWhVw-A9I\/AAAAAAAAFCg\/Uu2-Q3Nb3o8\/s800\/DSC_2028%20%281%29.jpg\" rel=\"lightbox[106]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 567px; height: 379px;\" src=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SnTWhVw-A9I\/AAAAAAAAFCg\/Uu2-Q3Nb3o8\/s800\/DSC_2028%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Burada bir topluluk olmak onemli, sadece bir evi paylasan insanlar olmanin bir adim otesinde sosyal bir birliktelik yaratmaya calisiliyor. Bir birlerini taniyan ve birlerine guvenen, bir paylasim icinde olan insanlarin olusturdugu bir topluluk. Hafta da bir iki aksam hep birlikte yemek pisirilip birlikte yeniyor, sehirde olan biten aktivetelerden birbirimizi haberdar edip birlikte gidiyoruz, sehir disindaki festivallere katiliyoruz, kendi bahcemizde birlikte calisiyoruz. Ama ote yandan topluluk icindeki varligimiz kendi hayatimizi felc etmiyor. Herkesin kendi isi, okulu ve ozel hayati var.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SnTWNn1VlwI\/AAAAAAAAFB8\/F8xaJ4Mimr0\/s800\/DSC_2052%20%281%29.jpg\" rel=\"lightbox[106]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 592px; height: 396px;\" src=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SnTWNn1VlwI\/AAAAAAAAFB8\/F8xaJ4Mimr0\/s800\/DSC_2052%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Bu ev projenin ilk ayagi. Asil projenin daha buyuk ayagi bu evin karsindaki eski fabrikalar ve onlarin icnde hummali bir calisma devam ediyor. Calismalarin basinda Tom var, sosyal bilimler mezunu olmasina ragmen babadan gelen insaat ustaligini meslek olarak surdurmus. 70lerden beri cevre hareketinin icinde oyle veya boyle bulunduysa da 90larda cohousing ile ilgili okuduklarindan etkilenip, iste benim elimdeki yetekle cevre icin yapabilecegim somut katki budur diyip bu projeye baslamis. Insaat&#8217;in buyuk bolumunu Tom goturse de gonullulerin yardimlari islerin hizli bir tempoda gitmesini sagliyor. Tamamlandigi zaman burada 60 aile birlikte yasayacak. Ortak kullanima acik mutfaklar, meditasyon ve yoga alanlari, misafir, oturma ve cocuk odalari, camasirhaneler ve seralar olucak. Arabalar ancak bu alanin cevresine park edilebilcek ve ortadaki alan insanlarin karsilasabilecegi, sosyallesebilecegi, cocuklarin guvenle oynayabilcegi bir alan olucak. Binalarin ic tasarimlari da insanlari izole eden degil, bir birleri ile karsilasma imkanlarini artiran bir mimari ile tasarlanmis. Tabi insanlarin ozel yasam alanlarini da ihmal etmemisler. Bu eski fabriklarin icerisinde yuruyen insaatta bir tur attigimda projenin buyuklugu karsisinda agzim bir karis acik kaldi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SnXx8OKIS8I\/AAAAAAAAFDs\/7snmOSJEutI\/s1600\/culverway.jpg\" rel=\"lightbox[106]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 332px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SnXx8OKIS8I\/AAAAAAAAFDs\/7snmOSJEutI\/s400\/culverway.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5365460547976842178\" border=\"0\" \/><\/a><br \/>Velhasil, St.Louis benim icin cok guzel bir suprizle basladi. Buradaki odama keyifle yerlestim, mutfakta patates dogramaya, aksam uzerleri bahcede calismaya basladim. Sehrin icindeyim, ama ayni zamanda sehir kulturunun disindayim, bundan iyisi can sagligi.<\/p>\n<p>NazIm<\/p>\n<p>ps: Bu projeyle ile ilgili daha fazla bilgi icin <a href=\"http:\/\/www.culverwaycohousing.com\/\">Culver Way Cohousing<\/a> sayfasina bakabilirsiniz.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Haziran ayinda masterimi almamla birlikte hayatimin Vancouver sayfasi kapanirken, yillarca mitinglerde gosterilerde protesto ettigim Amerika&#8217;nin kapilari karmasik duygularla aralandi. Gecen hafta sali gunu de Amerikanin Missouri eyaletinde St.Louis sehrine tasindim, bundan sonra prensese buradan mektup yazicam. Gecen ay tasinma, Vancouverda son gunler, yaz mahmurluklari derken pek mektup yazamadim, Agustosta arayi kapatmaya calisacagiz yaz sicaklari izin [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,6],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/106"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=106"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/106\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=106"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=106"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=106"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}