{"id":109,"date":"2009-08-11T09:13:00","date_gmt":"2009-08-11T07:13:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/08\/modern-zamanlarda-yoldan-donmek.html"},"modified":"2012-11-02T02:27:41","modified_gmt":"2012-11-02T00:27:41","slug":"modern-zamanlarda-yoldan-donmek","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/08\/modern-zamanlarda-yoldan-donmek.html","title":{"rendered":"Modern Zamanlarda Yoldan Donmek"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Soi86l433cI\/AAAAAAAAFJI\/RzX1b3ZTTQw\/s1600\/window.jpg\" rel=\"lightbox[109]\"><img id=\"BLOGGER_PHOTO_ID_5370750270428405186\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 236px; height: 314px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Soi86l433cI\/AAAAAAAAFJI\/RzX1b3ZTTQw\/s320\/window.jpg\" alt=\"\" border=\"0\" \/><\/a>Son yazimi gonderdigimden beri oldukca zaman gecmis. Ben uzunca bir yol aldim bu arada, zihinsel ve fiziksel olarak. Disi tarafi az gelismis beynim yasamayi ve yasadiklarim uzerine dusunmeyi ayni anda yapamadigi icin sizleri edebi dehamdan mahrum biraktim. Kusuruma bakmayiniz. Bu yazida biraz kendi &#8220;where abouts&#8221; ve &#8220;walkabout&#8221;imdan bahsedecegim. (bi dahaki yazida turkcemi gelistirecegime de soz veriyorum) . Nazimin <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/08\/modern-zamanlarda-yolda-olmak.html\">en son yazdigi yazidan<\/a> ilham alarak biraz da sesli dusunme dilegindeyim aslen.<\/p>\n<p>Orta Amerika&#8217;dan son kez yaziyorum. 2 gun sonra benim zihnimden otuz kat hizli bir hava tasitina binerek istanbul&#8217;a donecegim. Bu hareketliligin bir &#8220;donus&#8221; olup olmadigini ve benim aslen nerede oldugumu idrak etmem otuz gun alacak kabaca. Beni istanbulda gorecek olanlari simdiden uyariyorum o yuzden.<\/p>\n<p>Utila Adasindan ayrilali yaklasik 3 hafta gecti. Keyifli evimizden ve adanin sakin ve yavas havasindan ayrilmak zor gelse de gitme istegi daha bi kolay geldi. Durumun zorlugunu soyle aciklayayim. 4 ay boyunca anakaraya ayak basmak yok. 30 kisiden daha buyuk bir insan grubunu bir arada gormek yok. Ayakkabi giymek yok. Otobuse binmek yok. Gunun gunes iceren bolumunun tamaminda acik havada ya da denizde ikamet etmek var. Neyse uzatmayayim. Ballandira ballandira anlatip durdum zaten onceki yazilarda. Peki adadan niye ayrildim o zaman? Pratik bir suru neden disinda, aslen insan zihni denen tatminsiz canavar her zaman daha fazla uyaran istiyor. Bu uyaranlarin azligi durumunda, eger bulundugunuz mekana sosyal, finansal ve duygusal baglariniz cok siki degilse insan zihni -en azindan benimki- tebdil-i mekan eyleyerek uyaranlari nitelik ve nicelik olarak degistirme egilimine giriyor. Bu durumun patalojisine de hic bulasmayacagim Freud hayranlarini hayal kirikligina ugratmak pahasina. Benim kisisel gelisimim, bu egilimi anlamak tanimlamak uzerinden ilerliyor son yillarda; zira son 2 yildir bir yerde 4 aydan daha uzun sure kalmadim. Zihnim beni en kolay manipule edebilecegi hareketlilik kartini oynarken, ben zihnime karsi yerlesikligi ozleme kartini oynuyorum. Sonunda hersey iste boyle &#8220;ben kimim&#8221; ya da &#8220;zihnime karsi oynayan ben kim&#8221; sorusunda odaklaniyor.<\/p>\n<p>Butun bu hareketlilik ve degisim hali ise basit bir icini acip bakma, kendini gorme-bilme cabasi. O yuzden orta amerikada sekiz ay gecirip farkli kulturleri tanidim, yasam deneyimim artti, kimsenin gitmedigi yerlere gittim, buyuk isler yaptim, buyuk adam oldum safsatasi anlamini yitiriyor. Ben kendime, iceriye dogru bakiyordum ve disari goren gozlerle bakabilecegim kisa anlari bekliyordum. Cogu zaman baktigim yerde kendimi gordum, kendimden gordum ya da ben olmayani isimlendirdim. Ayni biyolojik varligin ayni varolussal dongude aci cektigini ve tatmin aradigini gordum. konustugu diller, inandigi degerler, yasadigi yerler ne kadar farkli olsa da&#8230; (Sen okur bunu okurken buradaki gozlemci etkisini unutma ki ben de kuantumsal bir vurgu yapma sansi yakalayayim.) Dunyanin ote yakasinda daha kotu, daha iyi ya da daha farkli bir hayat yok diyorum iste ozetle. Bunu benden duymaya ihtiyaciniz var mi orasi bile supheli<\/p>\n<p>Ama iste &#8220;muhtesem Romali bir mesale gibi yanan, yildizlara yayilmis orumcekler gibi yanan&#8221; insanlar var. Ve onlar her yerde. Onlari gorunce biliyorsunuz zaten. Ayni frekansta dalgalandiginiz, konusmadan da anlastiginiz, sizi anladigini bildiginiz insanlar. Birlikte 1 gun ya da 10 yil gecirmis olsaniz da farketmeyen, gormeseniz de bu dunyada varoldugu icin kisisel olarak gurur duydugunuz insanlar. Turkiye&#8217;ye donerken beni heyecanlandiran tek sey bu insanlari tekrar gorebilecek olmam. Burada biraktiklarim ise tipki oradakiler gibi yoluma gittigimi bilenler sadece&#8230; &#8220;o iyi insanlar o guzel atlara bindiler, çekip gittiler&#8221; diye yazan yasar kemalí okurken tuylerimi diken diken edenin ne oldugunu yillardir hala dusunuyorum. Ben giderken de sanki tek kalan benmisim gibi herkesin gittigi hissiyatina cok kolay kapilabiliyorum zira.<\/p>\n<p>Yolcu edenlere gelirsek: Ben bu yolcu etme muessesesine uzun yillar hic inanmadim. Daha yavas yavas, belki de cok kendime has bir anlam atfediyorum, yeni yeni. Yolcu eden, bana kalirsa fiziksel ve duygusal bir durusla gidenin hayatina -yoluna- saygi duydugunu, paralel hayatlar yasasalarda ayni hayati yasamadiklarini duyuruyor. Bir saygi gostergesi bi nevi saliverme, ugurlama da dedigimiz hal. Gidemeyenler ve yolcu edemeyenler ise, iste o bir kisilik hayati iki kisi on kisi yuz kisi yasamaya calisanlar. Bu tek kisilik hayata yaptigim vurgunun kapitalist bireyci hayatla alakasi olmadigini umarim anlamissinizdir. Esyalari tuketmektekten alinan acgozlu hazlarla yetinmeyip etrafindaki insanlarin hayatini tuketmeye yonelen yasamlarin tam tersinden bahsediyorum &#8220;bir kisinin bir hayati&#8221; derken. Anlatabiliyormuyum? Sen okur yine kimin bogrune soktun hortumunu, enerjisini emmek maksadiyla?<\/p>\n<p>Velhasil iste, Utila&#8217;dan ayrilip hizlicanak Honduras&#8217;in Guatemala sinirina yakin Copan&#8217;a gittik ilk olarak. . ooooyle olan biteni izliyorum. Copan&#8217;da Mayalarin en onemli antik kentlerinden biri var. Bu tarih olsun gezelim gorelim fotograf cekelim hali bana cok uzak. Copan&#8217;a suresi dolan vizemi uzatacak rusvetci bir hondurasli devlet memuru bulmak icin gittik. Zira bir digerinden cok guzel bir kazik yedim. Vizeyi beklerken e hadi gidelim bari dedik. Butun bu arkeolojik deger, taslar, medeniyetin otesinde, bu maya denen abiler ormanin gobeginde oyle piskopat bir yere sehir kurmuslar ki; herkes taslara bakarken biz agaclara ve ormana bakip kaldik. yaklasik bes saat gecirdik cimenlerin ustune yatarak. Mayalarin, doganin gizemine bu kadar bulasmalarinin nedenini daha iyi ozumsedik.<\/p>\n<p>Bir daha bir antik kente giderseniz, arkeologlarin hayal ettigi dar sinirlarda bakmayi birakip gozlerinizi kapatin. Orada onlarca nesil yasamis binlerce insanin izlerini bakmadan da goreceksiniz derim ben nacizane. acaba hala oradalar mi? Arkeologlar ve ben bilimsel olarak fazla itibar etmesek de bazi maya sehirlerindeki medeniyetin bu kadar hizli ortadan kalkmasina dair soyle bir teori var. Bazi teorisyenler -spirituelist diyelim biz- mayalarin varolus ve sosyal etkilesimlerini aydinlanma denen ust boyuta toplucanak cikararak dusuk enerjide salinan biz sefil yaratiklara gorunmez olduklarini iddia ediyor.<\/p>\n<p>Neyse, ardindan Guatemala&#8217;ya donup 3 ay yasadigim Atitlan Golu&#8217;ne gittik. Ben bu gole bakmaya asla doyamayacagim onu anladim. Aslen planimiz biraz daha gezip ispanyolca ogrenmekti. Ama icsel huzur kurunda yapilan hizli bir degerlendirme, donme vaktinin geldigine isaret etti. Bulabildigim tek ucuz ucusu yakalamak icin, icimde en ufak bir otobusten inip gorme istegi uyanmadan 30 saatte birbirinden guzel 5 ulke gecip Costa Rica&#8217;ya geldim. Son birkac gunumu parkta oturup gelen gecen insanlari izleyerek geciriyorum.<\/p>\n<p>Simdi donuyorum. ama &#8220;ev&#8221; denen yerin neresi oldugunu hala bulabilmis degilim. Bir gun o da olur diye umuyorum ama pek de yakin bir zaman degil. Eve donuyormusum gibi hissetmiyorum. Istanbula donup sekiz ay once biraktigim yerde kendime bakmaya geliyorum. Sonrasinda yol kac vadede gozukur, bana baska bir gozluk lazim mi hep birlikte gorecegiz. Sonuc olarak, yaz yaz bir arpa boyu yol yaptik yine. Bu karmakarisik dusunce demetini ne demeye calistigimi halihazirda kisacik ozetleyiveren Yunus Emre ile bitirmek ister bu deli gonul. Herkesi sevgi ile kucakliyorum.<br \/>\ntuna<\/p>\n<p>Ben gelmedim dava icin<br \/>\nBenim isim sevi icin<br \/>\nDostun evi gonullerdir<br \/>\nGonuller yapmaga geldim<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Son yazimi gonderdigimden beri oldukca zaman gecmis. Ben uzunca bir yol aldim bu arada, zihinsel ve fiziksel olarak. Disi tarafi az gelismis beynim yasamayi ve yasadiklarim uzerine dusunmeyi ayni anda yapamadigi icin sizleri edebi dehamdan mahrum biraktim. Kusuruma bakmayiniz. Bu yazida biraz kendi &#8220;where abouts&#8221; ve &#8220;walkabout&#8221;imdan bahsedecegim. (bi dahaki yazida turkcemi gelistirecegime de soz [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":6018,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14],"tags":[893],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/08\/from-the-plane-again-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/109"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=109"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6018"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}