{"id":111,"date":"2009-08-18T02:47:00","date_gmt":"2009-08-17T23:47:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/08\/delikanli-bir-filozofun-bisiklet-guncesi.html"},"modified":"2010-11-24T17:09:06","modified_gmt":"2010-11-24T15:09:06","slug":"delikanli-bir-filozofun-bisiklet","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/08\/delikanli-bir-filozofun-bisiklet.html","title":{"rendered":"Delikanli bir Filozofun Bisiklet Guncesi"},"content":{"rendered":"<p><span style=\"font-style: italic; font-weight: bold;\">Oncesi:<\/span><\/p>\n<p>Efenim son aylarda rejiden arkadaslardan akedemi beygiri oldugum, bir tatil yapmam gerektigi yonunde surekli uyarilar aliyordum. St.Louis&#8217;e tasindiktan, az cok eve yerlesip yeni okulla ilgili isleri hallettikten sonra dedim bari br tatil yapilim artik. St.Louis bana plaj bul lan allahsiz dediysem de, garibim St.louis&#8217;in camurlu misisipi kiyilarinda pek plaj yok ne yazik ki. Plaj yok ama sana gel kralindan eski demiryolu simdi ki bisiklet yolu olan Katy yolunda, missouri nehri kiyisindan, Lewis ve Clark&#8217;in tarihi bati Amerikanin kesfi ekspedisyonunun izlerinden keyifli bir hafta verelim deyince hayir diyemedim. Yukledim heybeleri, atladim bisikletime ve basladik 8 gun 767 kilometrelik yolculuga.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SoixXPSdRsI\/AAAAAAAAFHU\/Fg3MjIDybKI\/s400\/DSC_2220.JPG\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SoixXPSdRsI\/AAAAAAAAFHU\/Fg3MjIDybKI\/s400\/DSC_2220.JPG\" alt=\"\" border=\"0\" \/><\/a><br \/><span style=\"font-weight: bold; font-style: italic;\">9 Agustos, 2009 Pazar. St.Louis&#8217;den Matson&#8217;a Katedilen Mesafe: 57km<\/span><\/p>\n<p>Yola cikis biraz karanbole oldu, asiri sicaklardan tirstigim icin son ana kadar yola cikip cikmamaktan emin degildim. Alarmi erken saate kurdum, kalkabilirsem giderim, kalkamazsam pazartesi yola cikarim diyordum. Kalktim. Ahandana gidiyorum, lan harbi basimiza gunes falan gecmez insallah simdi doktora oncesi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SooDmvRtFAI\/AAAAAAAAFJw\/ZgZUSYgq_Pc\/s1600\/KatyTrail2007_Map.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 212px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SooDmvRtFAI\/AAAAAAAAFJw\/ZgZUSYgq_Pc\/s400\/KatyTrail2007_Map.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5371109469653373954\" border=\"0\" \/><\/a><br \/>Sehrin icinden cikip Katy patikasina ulasma kismi yolculugun en sevimsiz yani, bir 20 km kadar ana yollardan surmek gerekiyor. Neyse ki pazar sabahi sakinliginde cok zorlu gecmedi. Katy yolunun hic haritasini basamadigim icin bir tirsiyorum yolu bulabilecek miyim diye. Neyse ki salakgecirmez (idiotproof) yapmislar yol isaretlerini, Katy icin saga don tabelasini geciyorum yerde dana gibi harflerle Katy bu tarafa ok eyvallah abi derken tam donemecde bir isaret daha yeter anladik uzerime gelme, burda saga donucez tamam. Bir de harita bastirsam her halde sinirimden yerdim haritalari.<\/p>\n<p>Gunu olaysiz atlatip, Klondike parkina kampimi atiyorum. Dusumu aliyorum, tortelini mi mideye indiriyorum. Hep boyle kamp yerlerinde kalicaksak bu yolculuk baya luks gececege benziyor. Piril piri gokyuzune bakip bu sicakta sadece cadirin ic tentesi yeterli diyip sere serpe yayilip misil misil bir uykuya daliyorum.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SoiyLFzv6NI\/AAAAAAAAFH0\/oUVMsgm87OE\/s400\/DSC_2234%20%281%29.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SoiyLFzv6NI\/AAAAAAAAFH0\/oUVMsgm87OE\/s400\/DSC_2234%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Lakin gunun kaderinde yagmur dansi yapmak da varmis. Gece saat 3 sularinda gokyuzu patliyor ve deli bir yagmur basliyor, ben kafama damlayan yagmur damlalari ile uyaniyorum. Uyku sersemligine biraz dinmesini bekliyorum ama pek dinicek gibi degil, cadirin ici iyice islanmaya basliyor, panikleyebilirim artik. Iste yagmur dansi bu noktada basliyor, Gecenin bir yarisi cadirin dis tentesini yagmur altinda gecirip, aksam havaya guvenip ortaliga biraktiginiz ivir zivirlari islanmasin diye toparlayip cadira geri donme operasyonu. Sade bokserla yapildiginda yagmur damlalarini sirtinizda daha iyi hissettiginizden daha soyut dans figurlerine imza atabiliyorsunuz. Vokal opsiyonel.<\/p>\n<p><span style=\"font-weight: bold; font-style: italic;\">10 Agustos Pazartesi. Matson&#8217;dan Mokane&#8217;ye Katedilen Mesafe: 100km Toplam Mesafe: 157 km<\/span><\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SoiyDUKi6oI\/AAAAAAAAFHs\/IMdFIqDZT2c\/s400\/DSC_2221.JPG\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SoiyDUKi6oI\/AAAAAAAAFHs\/IMdFIqDZT2c\/s400\/DSC_2221.JPG\" alt=\"\" border=\"0\" \/><\/a><br \/>Gun islak basliyor. Hemen hemen her seyim islanmis. Coraplar, eldivenler, kask, bisiklet, cadir, tulum, ocak, heybeler. Bir cay demliyorum incirli biskuvilerinin yanina. Yagmur tekrar baslamadan en azindan yola koyulmali.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SooBl9bEbWI\/AAAAAAAAFJY\/4Z2vnmxjLXg\/s1600\/Lewis_and_clark-expedition.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 251px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SooBl9bEbWI\/AAAAAAAAFJY\/4Z2vnmxjLXg\/s320\/Lewis_and_clark-expedition.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5371107257247624546\" border=\"0\" \/><\/a>Bu Amerikalilarin tarih anlayisi biraz hayal gucu gerektiriyor. Katy yolunun buyuk bolumu Lewis ve Clark&#8217;in 1803-1806 yillari arasinda gerceklestirdikleri bati amerikanin kesfi ekspedisyonu ile paralel gidiyor, ikisi de missouri nehrini takip ettiklerinden. 1803 yilinda Fransizlardan bati Amerikayi Louisiana anlasmasi ile satin alan Amerika birlesik devletleri, neyi satin aldigini anlamak icin bir ekspedisyon duzenler. Kaptan Meriwether Lewis ve William Clark&#8217;in basini cektigi ekip 3 yil boyunca yol alip, binbir macera atlatip, pasifik okyanusuna kadar ulasip sag salim geri donerler. Yolculuklari boyunca da bol bol bolgenin envanter calismasini yaparlar.<\/p>\n<p>Haliyle Katy yol boyunca da tabelalar koymuslar bu efsanevi ekspedisyon ile ilgili. O noktada neler yasandigini anlatiyor tabelalar. Hayal gucu burda devreye giriyor.<\/p>\n<p>-Su karsidaki adayi goruyor musun?<br \/>-Hayir, hangi ada???<br \/>-Iste onu diyorum, ada artik yok . Ama eskiden orda bir ada vardi ve Lewis ve Clark orada kamp yaptilar.<br \/>-Himm, iyiymis.<\/p>\n<p>ya da Konya ovasi gibi duz bir mekanda:<\/p>\n<p>-Burada eskiden dik bir yamac vardi, Lewis ot toplamaya ciktiginda bu yamacta ayagi kaydi<br \/>-Eee, bir sey oldu mu?<br \/>-Yok ya, hafif tokezledi o kadar<\/p>\n<p>ya da baska bir nokta da:<\/p>\n<p>-Lewis ve Clark burada nehrin obur tarafina gectiler<br \/>-Eee?<br \/>-Ne eee&#8217;si, nehrin obur tarafina gectiler iste<br \/>-Peki<\/p>\n<p>Aslinda bugun Tebbett&#8217;deki bisikletci barinagini hedefliyordum, ama Mokane&#8217;ye vardigimda hava kararmaya baslamisti coktan ve orada kalmaya karar verdim. Bu kucuk kasabanin parkina cadiri attiktan sonra kasabayi turlamaya ciktim. Simdi bu yorgunlugun uzerine bi bira icilir diyip ilk gordugum pub&#8217;a daldim.<\/p>\n<p>-Sen de kimsin nerelisin?<br \/>-(Hobala, nasi yani) Ben bisikletciyim abi, St.Louis&#8217;den gelir Clinton&#8217;a giderim. Aslen Turkiyelim.<br \/>-Aaaa, turksun haa, super, bizim Turkiye&#8217;de arkadaslarimiz var, Incirlik ussundeler, gel buyur buyur soyle<br \/>-?!?!<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SooCQ-msRWI\/AAAAAAAAFJg\/CrQp-Tkr1n0\/s1600\/331401k.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 235px; height: 320px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SooCQ-msRWI\/AAAAAAAAFJg\/CrQp-Tkr1n0\/s320\/331401k.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5371107996299183458\" border=\"0\" \/><\/a>Birayi alip Bob&#8217;un masasina oturdugumda etrafa goz atma sansi buluyorum. Bir bilardo masasini cevreleyen duvarlarda amerikan bayraklari, cercevelenmis savas ucaklari fotograflari ve iki uc tane dev &#8220;US  Operation Iraqi Freedom&#8221; bayragi duvarlari susluyor. Yanlislikla gazilerin lokaline girmisim.<\/p>\n<p>Bob donanmada calismis, artik emekli olmus. Yanimda yegeni Scott, cam yarmasi diye tabir ettigimiz cinsden iri bi abimiz, bana incirlik ussunun oldugu yerde havalar nasildir diye soruyor. Adana da yazin hava sicaktir abi diyorum, cok sicaktir hem de. Hic unutmam bir kere eyleme gitmistik incirlik ussune diyesim geliyor ama gulumseyip susuyorum. Ikinci birami Scott ismarliyor, muhabbet derinlesiyor. Bob demokratlardan yakiniyor bana, kendisi cumhuriyetci katolik, ben de kafa sallayici. Mokane kucuk bir demiryolu kasabasi, bizim Selamsiz&#8217;i hatirlatti bana, 75 kisi yasar, herkes bir birini tanir. 1983 de demiryolunun hatti degistikdikten sonra kasabanin ekonomisi iyice durmus, issizlik, bol bol goc, sadece orali olanlarin bildigi ve gitti bir yer Mokane.<\/p>\n<p><span style=\"font-weight: bold; font-style: italic;\">11 Agustos Sali. Mokane&#8217;den Boonville&#8217;e Katedilen Mesafe: 108 km Toplam Mesafe: 265 km<\/span><\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SoiyOLiPfdI\/AAAAAAAAFH4\/4FPu7dQxJ64\/s400\/DSC_2237%20%281%29.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh4.ggpht.com\/_sXSK55eTrFc\/SoiyOLiPfdI\/AAAAAAAAFH4\/4FPu7dQxJ64\/s400\/DSC_2237%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Sabah erkenden yola cikip sicak bastirmadan biraz yol kat edeyim diyordum ama kalkamadim. Ucuncu gun artik yollarlar ve manzariyi baya kaniksiyorsunuz. Bol bol goz alabildigine misir tarlarlari, misir tarlari, misir tarlalari. Bu dum duz uzayip giden yesillikle bazi bazi hafif tepedikcikler. Windows XP standart arkaplani gibi bi goruntu. Saatlerce bu manzaraya pedal bastiktan sonra insan kendini Windows XP masaustunde sanmaya basliyor bir sure sonra,. Abi o kadar dedim Missouri&#8217;ye XP kurmayalim diye, bak dondu yine, biri restart atsin su makineye.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Son_W6lKteI\/AAAAAAAAFJQ\/KUlYwf6We_Q\/s1600\/missy-elliott.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 194px; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Son_W6lKteI\/AAAAAAAAFJQ\/KUlYwf6We_Q\/s320\/missy-elliott.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5371104799763379682\" border=\"0\" \/><\/a>Aksam uzeri biraz degisiklik olsun diye Ipod&#8217;u takiyorum kulagima. Simdi burada verdim Vivaldiyi, Betthoven&#8217;i ne biliyim Loreena Mckennit&#8217;i, dogayla bir olduk, huzurdan kelebek oldum, kendimden gectim falan diye yazmak isterdim entel entel ama ne yazik ki Missy Elliott koydum son ses, get ur freak on motherfucker!!!! Hip Hop rulez baby! Burasi siyahilerin yerlilerin topraklari, buranin dogasinda muziginde ritim var. Oyle Avrupa Saray muzikleri gitmez buralara. Missy verdikce ritmi bende basiyorum pedala, sanki Etilerde piyasaya cikmisim spor arabamla oyle de bi havalara giriyorum ki sormayin. Aksam kalmayi planladigim kamp alaninin onune geldigimde duruyorum bi, Missy &#8220;Music makes you lose control&#8221; diye cilginca bagiriyor, tekrar basiyorum pedala, let&#8217;s go baby!<\/p>\n<p>Ben boyle mal mal nereye gittigimi bilmeden giderken Doug ve Cole ile karsiliyorum neyse ki. Doug ve Cole Amerikayi bastan sona geciyorlar, Virginia&#8217;dan baslamislar 34 gun once Oregon&#8217;a gidiyorlar. Ikisi de Haziranda universiteden mezun olup temmuzda yola koyulmuslar. Keyifli elemanlar. Onlar bu gece Boonville sehrine ulasmayi hedefliyorlar, Missy&#8217;yi cantaya atip Doug ve Cole ile surmeye basliyorum.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SoiyhuvT9RI\/AAAAAAAAFIQ\/ssPUx726LyU\/s400\/DSC_2276%20%281%29.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SoiyhuvT9RI\/AAAAAAAAFIQ\/ssPUx726LyU\/s400\/DSC_2276%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>Gunbatiminda Missiouri nehrini gecip hava kararmaya baslarken kamp alanimiza ulasiyoruz. Yaklasik 110 kilometre ile bugun uzun ve yorucu bir gun oldu, herkes yorgunluk ve acliktan dagilmis durumda. Bakiyorum bizimkiler bagellere ve kasar peynirlerine yamulmuslar coktan.<\/p>\n<p>N-Aksama ne yiyoruz gencler?<br \/>D,C-Bagel, bagel, bagel<br \/>N-Nasi yani, bir seyler pisirmiycek misiniz?<br \/>D,C-Ocagimiz yok ki<br \/>N-Nasi ya? Dort aylik yolculuga ocaksiz mi ciktiniz. Ne yiyorsunuz peki?<br \/>D,C-Bagel, bagel, bagel<br \/>N-Baslatma lan bageline, bagelden aksam yemegi mi olur<br \/>D-Butun gun pedal bastiktan sonra kim yemek pisiricek o yorgunlukla, bana su kasari dogramak bile zor geliyor simdi<\/p>\n<p>Benim kafam atiyor o noktada, su genclere hayata ve onun keyiflerine dair bir seyler ogretmem lazim. Aksam yemeginin keyifini suremeyeceksek yemisim butun gun pedal basmayi.<\/p>\n<p>N-Durun, birakin bagelleri, benim ocagim var, hepimize yemek pisiricem<br \/>D,C-Bagel, bagel<br \/>N-Dur, yok bagel magel<\/p>\n<p>Ocagi atesliyor, tortelinileri atiyorum suya. Siz tortelinilere bakin, ben kosedeki benzin istasyonundan sarap alip geliyorum diyip atliyorum bisiklete. Ben gelene kadar tortelini pismis bile, ikinci parti peynir ve domates soslu makarnayi ocaga atip torteliniyi kasiklamaya basliyoruz. Yanina sarabi da aciyorum. Cole 8 yildir agzina icki koymamis. Doug hemen hemen hic icmemis. Olum yazik size lan, hadi bakalim serefe diyorum, dibini gormeyen secdigini goremesin. Iki kadehten sonra bizim bagellerin kafalar cakir keyif olup gozleri fildir fildir donuyor. Acaba biz de ocak alsak mi lan muhabbetleri donuyor. Yemek ustu Cole hadi bara gidelim diyor, ben yasliyim bar maceralari icin diyip cadirima suzuluyorum, onlar bara sallanirken. Iki surahi bira icip bi guzel sarhos olmuslar o gece, cimlerde yuvarlanip bol kakara kikiriyle donmusler, guc bela cadirlarini kurabilmisler donduklerinde. Cok eglendik aksam diyorlardi sabah uyandiklarinda.<\/p>\n<p><span style=\"font-style: italic; font-weight: bold;\">12 Agustos, 2009 Carsamba. Boonville&#8217;den Clinton&#8217;a Katedilen Mesafe: 117 km Toplam Mesafe: 382 km <\/span><\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SoiyufDoQNI\/AAAAAAAAFIY\/v_Yb5Qo4CJs\/s400\/DSC_2289%20%281%29.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh6.ggpht.com\/_sXSK55eTrFc\/SoiyufDoQNI\/AAAAAAAAFIY\/v_Yb5Qo4CJs\/s400\/DSC_2289%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><\/p>\n<p>Doug ve Cole bisikletlerine bakim yapmak icin Boonville&#8217;de biraz zaman gecirecekler. Bense bugun Katy yolunu bitirmeyi hedefliyorum, sabah vedalasip ters yonlere pedal basiyoruz.<\/p>\n<p>Gun olaysiz geciyor. Tempolu bicimde pedal basiyorum, hafif tepelerin oldugu bu etaplarda dusuk bir egimde tirmanip sonra yine hafif bir egimde tepenin ardina sallaniyorum bol bol. Tarlarin ormanlarin arasindan Clinton&#8217;a ulasiyorum gun batimiyla birlikte. Bol sivri sinekli bir karsilama torenin ardina hizli bir yemek fasli ve yorgunluktan tuluma suzulmece.<\/p>\n<p><span style=\"font-weight: bold; font-style: italic;\">13, 14, 15 Agustos 2009.Clinton&#8217;dan Matson&#8217;a Katedilen Mesafe 328 km Toplam Mesafe: 710 km<\/span><\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh3.ggpht.com\/_sXSK55eTrFc\/SoiyQRRFQGI\/AAAAAAAAFH8\/G0eQhnvUrgQ\/s400\/DSC_2241%20%281%29.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 237px; height: 355px;\" src=\"http:\/\/lh3.ggpht.com\/_sXSK55eTrFc\/SoiyQRRFQGI\/AAAAAAAAFH8\/G0eQhnvUrgQ\/s400\/DSC_2241%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a>Donus yolculugu cok daha meditatif geciyor. Sabahlari erken kalkiyorum, cadiri toplarken cayimi yudumluyorum. Incirli biskuviler veya bagellerle kahvalti yapip seleye atliyorum. Acikana veya suyana kadar pedal ceviriyorum. Acikinca durup bir seyler yiyiyorum. Susayinca su iciyorum. Kilometre tabelelarinin oldugu yerlerde banklarda ki molalarda kivrilip uyukluyorum. Sonra kalkip tekrar pedala basiyorum. Iki gune bir marketlere ugrayip erzaklarimi tazeliyorum. Aksamlari kamp yapicak bir yer bulup cadirimi kurup ocagimda makarnami hasliyorum. Yemek ustu cok gecikmeden uykuya daliyorum.<\/p>\n<p>Bisikletin pedali dondukce yollar altimdan akip geciyor. Gunes doguyor yukseliyor batiyor. Yolun tozu uzerime siniyor. Sivrisinekler ayaklarimi kemiriyor. Arada yagmur iniyor uzerime. Bazen ruzgar arkamdan esiyor daha hizli gidiyorum, bazen tam karsimdan esip hizimi kesiyor.<\/p>\n<p>Dusuncelere daliyorsun bazen yolda. Bisiklet surdugunu bile unutup olaylari insanlari yasamini dusunuyorsun. bazen daha felsefi dusuncelere daldigin da oluyor. Ama butun gunu dusunurek kendini oyalayarak gecirmek cok da gerekli degil. Pedallara ve yola fokus oluyorsun cogunlukla, pek bir seyi dusunmeden, pek bir seyi umursamadan. Sadece varoldugun zamanlar.<\/p>\n<p>15 Agustosta Klondike parkina variyorum, yarin Katy&#8217;de son gunum olucak. Yedi gundur yoldayim. Varirir varmaz ter kanter icinde kendimi dus kabinlerine atiyorum, soyle yolun tozunu terini uzerimden atmak icin. Dusun altinda uzun uzun kaliyorum, o tozlu pisli halden, kireclenmis gibi sertlesmis saclardan sonra ter temiz puri pak olmak. Suyu kapattigimda sanki bam baska bir insanim, medeniyete tekrar donmusum. Kapida asili havluya uzandigimda:<\/p>\n<p>Gerceklik geldi sirtima vurdu unut dedi medeniyeti<br \/>Bisikletcisin sen bisikletci kal giy dedi kirlileri<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/lh5.ggpht.com\/_sXSK55eTrFc\/Soiy-7DNUoI\/AAAAAAAAFIw\/RCRPut6NGko\/s400\/DSC_2314%20%281%29.jpg\" rel=\"lightbox[111]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/lh5.ggpht.com\/_sXSK55eTrFc\/Soiy-7DNUoI\/AAAAAAAAFIw\/RCRPut6NGko\/s400\/DSC_2314%20%281%29.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>NazIm<\/p>\n<p>ps: Bu gezide cektigim fotolara <a href=\"http:\/\/picasaweb.google.com\/nazimkeven\/KatyTrail#\">burada<\/a> bakabilirsiniz.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Oncesi: Efenim son aylarda rejiden arkadaslardan akedemi beygiri oldugum, bir tatil yapmam gerektigi yonunde surekli uyarilar aliyordum. St.Louis&#8217;e tasindiktan, az cok eve yerlesip yeni okulla ilgili isleri hallettikten sonra dedim bari br tatil yapilim artik. St.Louis bana plaj bul lan allahsiz dediysem de, garibim St.louis&#8217;in camurlu misisipi kiyilarinda pek plaj yok ne yazik ki. Plaj [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[8,6],"tags":[370,374],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}