{"id":1137,"date":"2010-04-20T15:30:23","date_gmt":"2010-04-20T12:30:23","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1137"},"modified":"2011-04-04T16:00:53","modified_gmt":"2011-04-04T13:00:53","slug":"wittgenstein-dahinin-gorevi-1","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/04\/wittgenstein-dahinin-gorevi-1.html","title":{"rendered":"Wittgenstein: Dahinin Görevi 1.Bölüm"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/lw.jpg\" rel=\"lightbox[1137]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1190\" title=\"lw\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/lw-229x300.jpg\" alt=\"\" width=\"204\" height=\"257\" \/><\/a>Wittgenstein açık ara 20. yüzyılın en büyük filozufu olarak kabul edilir prenses, daha hayattayken bir çok insanı hem etkilemiş hem de sinir etmiştir. Kolay bir lokma değildir kitapları da, kişiliği de, hayatı da&#8230;Bu yazıda bu dahi amcamızın ilginç hayatından biraz bahsetmek istiyorum.<\/p>\n<p>Hikayemiz Viyana&#8217;da 26 Nisan 1889&#8217;da yılında başlar. Ludwig, Karl ve Leopoldine Wittgenstein&#8217;in oğlu olarak, Avusturya-Macaristan imparatorluğunun en zengin ailerininden birinde 8 kardeşin en küçüğü olarak dünyaya gelir. Karl Wittgenstein demir çelik sanayiinde imparatorlukta tekel kurmuştur ve dünyanın en zenginlerinden biri sayılmaktır. O dönemde Viyana&#8217;da olmak vardı anasını satayım demek ister bu gönül. Viyana&#8217;nın avrupa kültürünün başkenti olduğu (bizim İstanbul gibi çorbadan bi başkentlik de değil hani) bu devrede, Rodin, Klimt, Brahms, Strauss, Mahler gibi aşmış figürler Wittgenstein&#8217;ların salonun düzenli konuklarıydı. Klimt ablasının bir portresini bile resmetmiştir, ah benimde bir Klimt portrem olsa ne güzel olurdu be prenses. Wittgenstein&#8217;ların allah vergisi bir de müzik yetekleri var ki sorma, abisi Paul dünyaca ünlü bir piyanist, bütün kardeşler aşmış derecede müziğe yetenekli Wittgenstein da dahil.<!--more--><\/p>\n<p>Ama para saadet getirmiyor be prenses. Babası Karl büyük bir işadamı olmasının yani sıra, çok güçlü bir baba figüru, çocukları için en iyi olanın ne olduğunu bilen (ticaret) ve bunu çocuklarından bekleyen. Ama çocuklar, <a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/klimt.stonborough-wittgenstein.jpg\" rel=\"lightbox[1137]\"><img loading=\"lazy\" class=\"alignright  size-medium wp-image-1192\" title=\"klimt.stonborough-wittgenstein\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/klimt.stonborough-wittgenstein-153x300.jpg\" alt=\"\" width=\"153\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/klimt.stonborough-wittgenstein-153x300.jpg 153w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/klimt.stonborough-wittgenstein.jpg 391w\" sizes=\"(max-width: 153px) 100vw, 153px\" \/><\/a>hepsi çok yetekli ve zeki olmalarına rağmen, babalarının istediği bir hayatı istemiyorlar. Adamlar sanatçı olucaz diye tutturmuşlar. Sonuç, ciddi aile içi çatışmalar, depresyon ve intihar. Wittgenstein&#8217;in 4 erkek kardeşinden üçü intihar ediyor. En büyük kardeş Hans, 4 yaşındayken ilk bestesini yapan çocuk dahi, 1902 yılında Havana&#8217;da intihar ediyor. Üçüncü kardeş yine müzisyen olmak isteyen Rudolf, iki yıl sonra evden kaçıp 1904&#8217;de Berlin&#8217;de bir otel odasında intihar ediyor. Bu iki intihardan sonra babası ipleri bırakıyor, çocuklarına ne isterlerse onu yapmalarına izin veriyor. Ama bu bile yetmiyor, erkek kardeşi Kurt birinci dünya savaşı sonunda Ekim 1918&#8217;de kendi komutasındaki birlikler toplu katliam yapınca, gururuna yediremeyip kendini vuruyor.<\/p>\n<p>Ludwig Wittgenstein babasının gözdesi tabi. Küçük kardeşleri bilirsin, komiktirler. Büyük kardeşler ailenin değerlerini benimsemişse, küçük kardeşler isyankar olur genelde. Büyük kardeşler isyankarsa, küçük kardeşler ailenin kuzusu olur. Wittgenstein da öyle yapar, abileri işadamı olmamak için babaları ile yıllarca çatışınca, bizimkisi gider mühendislik okur tam babasının isteyeceği şekilde babası istemeden. Makine mühendisliğinde lisans okuduktan sonra, havacılık mühendisliğine sardırır ve Manchester&#8217;de doktorasına başlar. Tabi sene 1908, bu öyle ÖSS&#8217;de İTÜ uçak mühendisliğine girmek gibi değil. Düşün ki daha Wright kardeşler 5 yıl önce ilk uçusu gerçekleştirmişler, hani aerodinamiğin daha emekleme devreleri.<\/p>\n<p>Manchester&#8217;da atmosferin üst tabaklarında uçan uçurtmaların davranışı ve pervaneli motor sistemleri üzerine çalışma yaparken, matematiğin temelleri üzerin ilgilenmeye başlar. Mühendislikten matematiğin temelleri gibi mantık ve felsefe yüklü bir konuya nasıl zıpladığını bana sorma prenses, hiçbir fikrim yok. Hatta ben Principia Mathematica gibi bir kere elime alıp baktiğim, şahsen onaylayabilceğim aşmış teknik bir kitabı ilgilenip bir insanın nasıl okuyabildiğini daha idrak edemedim. Bir de üzerine benzeri bir abideyi hürriyet anıtı olan Frege&#8217;nin Aritmetiğin Temellerini okur. Wittgenstein okumakla kalmaz, bir de üstüne üstlük bu kitaplarda yazanları anlar ve hatta kendisi kitapta eksik kalan yerler üzerine akıl yürütmeye başlar.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Bertrand_russell.jpg\" rel=\"lightbox[1137]\"><img loading=\"lazy\" class=\"size-full wp-image-1197 alignleft\" title=\"Bertrand_russell\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Bertrand_russell.jpg\" alt=\"\" width=\"188\" height=\"219\" \/><\/a>Wittgenstein orada da durmaz ve kalkar Frege&#8217;yi ziyaret etmeye gider kendi fikirlerini tartışmak için. Frege&#8217;nin Wittgenstein&#8217;in fikirlerini darma dağan edip kapısına pas pas ettiği söylentileri varsa da, çocuğun kalbini kırmamak için &#8220;Bak evladım ben yaşlandım artık, gördüğün gibi sinirlerim de pek sağlam değil. Ama bu konularda İngiltere&#8217;de çalışan bir beyefendi var, belki o sana yardımcı olur&#8221; der ve Wittgenstein&#8217;i Bertrand Russell&#8217;a paslar. Gururu kırılan Wittgenstein, orada bu sayfayı kapatıp araştırmalarına dönmek yerine Wittgenstein&#8217;a has keçi gibi inatçılığı kendi bildiğinden vazgeçmeyişi ile Russell&#8217;i ziyarete gider ve Cambridge&#8217;de Trinity kolejinde Russell&#8217;in derslerine katılmaya başlar.<\/p>\n<p>Russell abimiz ise bu devrelerde artık teknik kariyerini noktalamak üzeredir. Whitehead ile birlikte Principia Mathematica üzerine çalıştığı 2 yıl, beyninden de bir şeyleri alıp götürmüştür. Sevgililerine &#8220;artık ben teknik konularda bir şey yapamam, eserim yarım kaldı, ah keşke, keşke bir parlak öğrencim olsa ve eserimi tamamlayabilse&#8221; demektedir garibim. Wittgenstein&#8217;in mumla aradığı öğrenci olup olmadığı ise meçhuldur. Russell&#8217;in bu devrelerde tuttuğu günlükler git gellerinin en güzel tanığı. Bir gün &#8220;Yeni bir öğrencim var, zeki birisine benziyor, eserimi tamamlayabilir&#8221;, bir iki gün sonra &#8220;Sanırım yanılmışım, bu elemandan bir caçık olmaz&#8221;, bir iki gün daha sonra &#8220;Ya aslında bazen çok enteresan şeyler söylüyor, acaba?&#8221;, ve bir iki gün daha sonra &#8220;Hayır, bu herif şu katılmamış bir salak. Bu adam Hanya ovası, Principia Mathematica Konya ovası. Zamanımı boşa harcıyorum.&#8221; Wittgenstein da çok emin değil kendi felsefi yeteneklerinden. Habire Russell&#8217;i sıkıştırıp, &#8220;Abi bak gözünün yağını yiyim doğruyu söyle, varsa bir yeteneğim abanıcam bu işe, yoksa Manchester&#8217;a dönüp uçurtmalarımla oynamaya devam edicem&#8221; demektedir.<\/p>\n<p>Ama zamanla Wittgenstein Russell&#8217;i sadece matematiğin ve mantığın temelleri üzerine yaptığı çalışmalarının<br \/>\n<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/skjoldenHOUSE.jpg\" rel=\"lightbox[1137]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1199\" title=\"skjoldenHOUSE\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/skjoldenHOUSE-201x300.jpg\" alt=\"\" width=\"201\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/skjoldenHOUSE-201x300.jpg 201w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/skjoldenHOUSE.jpg 268w\" sizes=\"(max-width: 201px) 100vw, 201px\" \/><\/a>veliahtı olduğa değil, aynı zamanda amansız eleştirileri ile Russell&#8217;in artık derin felsefi çalışmalar yapamayacak düzeyde olduğuna da ikna eder. Öğrenci ve hoca koltukları değiştirir ve Wittgenstein Russell&#8217;in hocası olmaya başlar. Wittgenstein&#8217;da ikna olmuştur artık, bu gazla çalışmalarına hız verir. Bu arada babasının vefat haberi gelir ve kendisine kalan vasiyetle bizim Ludwig Avrupanın en zengilerinden biri olur. Allaha şükür felsefecinin parayla işi olmaz, en derin felsefi araştırmalar bile bi tas çorba ve kuru ekmekle yürütülebilir. Wittgenstein&#8217;da bunun farkında olarak vasiyetinin büyük bölümünü Rilke, George Trakl gibi Avusturyalı sanatçılara anonim olarak bağışlar. Bu arada Cambridge&#8217;nın akademik ortamları entel dantel muhabbetleri onu baymaya başlamıştır. Burada yeterince derin düşünemiyorum diye Norveç Fyordlarında Skjolden kasabası yakınlarında bir klübeye taşınır ve iki yıl kadar kendini tamamen çalışmalarına adar.<\/p>\n<p>Bu devrede Tractatus-Logico Philosophicus adlı kitabının ön taslağını oluşturucak Mantik isimli kitabını yazarsa da, çalışmaları birinci dünya savaşının patlak vermesiyle yarıda kalir. Savaştan Wittgenstein&#8217;a ne demeyin, Wittgenstein savaşın patlak vermesiyle Cambridge&#8217;de pasifist Russell dahil bir çok arkadaşının ağzını iki seksen açık bırakacak bir kararlıkla Avusturya-Macaristan imparatorluğu ordusuna gönüllü olarak yazılır, çalışmalarını yanına alır ve savaşmaya gider. Motivasyonun milliyetçi duygular olmadığı aşikar, Avusturya-Macaristan imparatorluğunun Wittgenstein&#8217;in pek umrunda olduğu sanmıyorum. Wittgenstein&#8217;in derdi ölümle yüzleşerek kendinin ne olduğunu anlama çabası daha cok.<\/p>\n<p>Bu ölümle yüzleşmeye giden cengaver filozofu tabi cephede bir süpriz bekler. Komutanlarına &#8220;Beni ön cephelere çatışma hattına gönderin&#8221; dediğinde komutanlarının surat ifadesini çok merak ediyorum açıkçası. Muhtemelen içlerinden &#8220;Kim bu gerizekalı ahmak, mühendis olmasaydın ben seni ölüme göndermeyi bilirdim ama şükret ki sana cephe gerisinde ihtiyacımız var&#8221; demişlerdir muhtemelen. Wittgenstein önce bir gemide mekaniker, daha sonra ise cephe gerisinde çatışmadan uzak mühendislik yeteneklerini kullanabilceği bir top tamirhanesinde konuşlandırılır. Wittgenstein&#8217;in keçi gibi inatçı olduğundan bahsetmiştim di mi prenses? Cephe gerisinde olduğu bu süre boyunca her ay üstlerine mektup yazıp çatışma hattına transfer edilmesi için talepte bulunur yılmadan.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/1.jpg\" rel=\"lightbox[1137]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1202\" title=\"1\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/1-211x300.jpg\" alt=\"\" width=\"172\" height=\"244\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/1-211x300.jpg 211w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/1.jpg 700w\" sizes=\"(max-width: 172px) 100vw, 172px\" \/><\/a>Tam cep gerisindeki hayatına alışmış, felsefe ve inanç gibi konuları tartışabileceği bir iki tane arkadaş edinmiş, ve Tractatus üzerine çalışmaya tekrar başlamışken bir gün üstlerinden bir mektup alır: İsrarlı talepleri kabul edilmiştir, Rusya cephesine gözcü olarak atanmıştır, yuppi. Gözcü ne ola ki diyorsan prenses hemen açıklayayım, sıcak çatışmanın olduğu bölgelerde hava kararınca çatışma durur ve bu süre içerisinde iki tarafta öteki tarafı gizlice gözlemesi ve bilgi toparlaması için gözcülerini gönderir. Tabi, sniperların da bu ajanları gördüğü yerde vurmak için bütün gece nöbet tuttuğu söylememe gerek yok her halde. Namlunun soluğunu omzunda hissettiğin uzun, karanlık ve adrenalin yüklü gece görevleri. Wittgenstein istediğine kavuşmuştur sonunda, ama romantize ederek hayalini kurduğu şey gerçekte ise buz gibi soğuk ve kat ve kat daha korkunçtur. Vasiyetini hazırlar, her gece göreve giderken tanrıdan ona cesaret vermesi için dua eder. Her gece bir sonra ki gündoğumunu görüp göremeyeceğinden emin olmadan yola çıkar, kelle koltukta. Sonu belirsiz ve ölüm hep çok yakında&#8230;<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/2010\/04\/wittgenstein-dahinin-gorevi-2-bolum.html\">2.Bölüm Burada<\/a><\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wittgenstein açık ara 20. yüzyılın en büyük filozufu olarak kabul edilir prenses, daha hayattayken bir çok insanı hem etkilemiş hem de sinir etmiştir. Kolay bir lokma değildir kitapları da, kişiliği de, hayatı da&#8230;Bu yazıda bu dahi amcamızın ilginç hayatından biraz bahsetmek istiyorum. Hikayemiz Viyana&#8217;da 26 Nisan 1889&#8217;da yılında başlar. Ludwig, Karl ve Leopoldine Wittgenstein&#8217;in oğlu [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3838,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[13,71],"tags":[179,177,175,176,178],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/lworta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1137"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1137"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1137\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3838"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1137"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1137"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1137"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}