{"id":114,"date":"2009-08-22T15:36:00","date_gmt":"2009-08-22T12:36:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/08\/opucugun-formu.html"},"modified":"2012-05-23T03:30:55","modified_gmt":"2012-05-23T00:30:55","slug":"opucugun-formu","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/08\/opucugun-formu.html","title":{"rendered":"Öpücüğün Formu"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/So_08BcUDpI\/AAAAAAAAFKY\/aRjTQ7gflPE\/s1600\/Art_Rodin_The_Kiss.jpg\" rel=\"lightbox[114]\"><img id=\"BLOGGER_PHOTO_ID_5372782192492809874\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 218px; height: 320px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/So_08BcUDpI\/AAAAAAAAFKY\/aRjTQ7gflPE\/s320\/Art_Rodin_The_Kiss.jpg\" alt=\"\" border=\"0\" \/><\/a>Rodin&#8217;in meshur &#8220;The Kiss&#8221; heykelini bilmeyen sevmeyen yoktur her halde. Ne zaman baksam adam allahin tasina nasil bu kadar elektrik yuklemis diye sasarim. Erkegin elinin konumu, kolayici, sahiplenici pozisyonu, kadinin zerafetle hafif egilmesi, aralarindaki hassas, derin ama bir o kadar da elektrik yuklu temas, tas olum bu tas ne yapiyosun Rodin. Bu opusme temasini Rodin&#8217;den baska isleyenler de oldu tabi, ben asil bu yazida daha az unlu olan baska bir versiyona bakmak istiyorum,Constantin Brancusi&#8217;nin The Kiss adli heykeline. Ama Heykele gelmeden once Brancusi&#8217;den biraz bahsetmek lazim.<\/p>\n<p>Constantin Brancusi 1876 &#8211; 1957 yillari arasinda yasamis Romanyali bir heykeltras, zanaatkar formunda bir sanat adami. Yasaminin buyuk cogunlugunu atolyesinde ya heykel yaparak ya da yaptigi heykellerin kopyalarini yaparak gecirmis. Rodin gibi bir dolu asistan ile calismaz, elinde zimparasiyla gunlerce bir heykeldeki ufak bir noktaya kavis vermeye calisir. Sade bir kesis hayati surdu yasami boyunca, evinde sadece bir iki esyasi vardi, koylu gibi basit giyinirdi. Genellikle yalniz takilirdi ama donemin entellerinden ve sanatcilarindan Ezra Pound, Picasso, Duchamp, Appollinaire, Emil Cioran gibi bir suru de arkadasi vardi. Hayatinda da heykellerinde ki gibi gecici olanin degil esas olanin pesindeydi.<\/p>\n<p>Brancusi&#8217;nin heykellerini anlamak zordur, ama tam olarak ne oldugunu anlayamasiniz bile, size garip bir bicimde derinlerden bir yerden hep tanidik gelir figurleri. Heykellerinde seylerin ozunu, formunu, ideasini arar hep, bu baglamda Plato&#8217;dan derinden etkilenmistir. Atina&#8217;nin basina bela olan soruyu, hayatin da en temel sorularindan birini hatirlayalim: Degisen seylerin, degismeyen sabit kalan bir yani var midir? Misal ben alenen gun ve gun habire degisiyorum, ama butun bu degisimlere ragmen beni ben yapan bir seyler var mi? Yoksa boyle bir sey zictik, ben diye bir sey yok. Varsa, nedir o ve nasil oluyor da bu gorunurdeki degisimlerden etkilenmiyor? Benlik karmasik konu, daha somut bir seye bakalim Atinalilarin yaptigi gibi, dunyada zibilyon cesit kus var misal, hepsi bir birinden farkli, butun bu kuslari kus yapan bir ortak payda var mi? Biz bu kadar alanen bir birinden farkli kusun hepsine neye gore kime gore kus diyoruz. Ya da agac, ya da araba, ya da akliniza gelen her hangi bir nesneyi alin. Kolay gibi gorunuyor ama uzerine dusundukce derinlesen bir soru. Sokrat&#8217;in cevabi malum, biz kus mus diye konusuyoruz ama kusun ne oldugu hakkinda bi mok bilmiyoruz, tanimla desem iki dakkada acmazlara dusersin kendi tanimlarinda, onu birak, biz bi mok bilmedigimizi bile bilmiyoruz.<\/p>\n<p>Lakin Plato bir seyler bildigini idda eder, Atina&#8217;lilari boyle karamsar bir cevapla yalniz birakamaz. Plato&#8217;nun cevabi da malum, butun kuslari kus yapan sey kusun formu, ideasi. Bizim dunyamizin disinda bir de platonik formlar dunyasi var. Dunyadaki nesneler bu formlarin idealarin mukemmel olmayan kopyalari, hepsi bu forma bir derece benziyor, ama hic biri form idea degil. Simdi bu noktada bir de dogu felsefesi parantezi acmak lazim. Buda da ayni acmazla karsilasip, Plato&#8217;nun tam zitti olan cevabi verdi:<\/p>\n<p><span style=\"font-style: italic;\">&#8211;<\/span>Buda abi sen bilirsin, <span style=\"font-style: italic;\">surekli degisim halinde<\/span> olan bu kadar degisik kusu kus yapan bir sey var midir?<br \/>\n-Yoktur guzelim.<br \/>\n-Hobala. Eee, peki boyle degismeyen bir sey yoksa kuslara ne oluyor?<br \/>\n-Kasik yok.<br \/>\n-Ne kasigi Buda abi, kus diyom kus?<br \/>\n-Tamam iste, asil kus dedigin sey yok diyorum be gulum, o zihninin yarattigi bir iluzyon.<br \/>\n-!?!?<\/p>\n<p>Buda tabi ekmek attiginiz martilar yok demiyor, senin kafanda yarattigin marti kategorisi yok diyor. Ya da kus, agac, araba vs. kategorileri. Dunyayi kategorilere bolup sonra bu kategorilerin gercekten varolduguna inanmak beyninin yarattigi iluzyon. Bu Afrika kitasini cetvelle ulkelere ayirip sonra da bu sinirlarin gercekten varolduguna inanmaya benzer, somutta bir seyler var tabi orda, ama oyle Kongo&#8217;yu Kongo yapan cok ozel bir sey yok. Yarin obur gun baska biri baska sekilde cizip, adina Zongo da diyebilir. Dogu felsefi ile bati felsefesi iste boylece bir birinden cok zit noktalara gidiyor Plato&#8217;dan sonra, biri formlarin, idealarin, ozlerin tozlerin, kavramlarin varligina inanirken, digeri yalan bunlar, hicbir sey kalici degil diyor hem de hicbir sey. Taa ki <a href=\"https:\/\/www.prensesemektuplar.com\/2010\/07\/kant-schopenhauer-ve-varolus-ustune.html\">Immanuel Kant<\/a>&#8216;a kadar bati felsefesi bu yanilsama ile yasiyor.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sawl_kfrenI\/AAAAAAAADQo\/gPJUDvwxZTc\/s320\/BrancusiKiss.jpg\" rel=\"lightbox[114]\"><img id=\"BLOGGER_PHOTO_ID_5372822009661752626\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 183px; height: 234px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SpAZJr9KBTI\/AAAAAAAAFKg\/fXVxF98dKj8\/s320\/brancusi-02x1.jpg\" alt=\"\" border=\"0\" \/><\/a>Neyse, biz Brancusi&#8217;ye ve onun Plato&#8217;nun idealari pesindeki arayislarina donelim. Brancusi de butun kuslari kus yapan sey nedir sorusuyla yola cikip, kus formunun gerek yeter elemanlarini bulmaya calisir. Her hangi bir kusun bu forma sahip olmayacagi asikar, o yuzden heykel herhangi bir kusa benzemeyez. Brancusi&#8217;nin soyutlamaya gitmesi bu nokta kacinilmazdir. Tek tek somut kuslara ait ozellikleri zimparalamaya baslar, kanatlar, gagalar, gozler, ayaklar vs. teker teker zimparalanir. Lakin bir noktada da durmasi lazim, figurde hala kusa ait bir seyler kalmasi lazim. Brancusi&#8217;nin durdugu nokta yanda, bilmiyorum acaba bu kusun formu demeseydim anlayabilir miydiniz. Lakin bana harbiden kusu cagristiran bir seyler var gibi geliyor bu figurde, ne oldugunu cikaramasam da.<\/p>\n<p>Gelelim asil Brancusi&#8217;nin Rodin&#8217;nin ayni adli muhtesem eserinden esinlenerek yaptigi &#8220;The Kiss&#8221;<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SpKf0EtPSuI\/AAAAAAAAFLA\/l4KVfGfYKF4\/s1600\/BrancusiKiss.jpg\" rel=\"lightbox[114]\"><img id=\"BLOGGER_PHOTO_ID_5373533022371924706\" style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 181px; height: 246px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SpKf0EtPSuI\/AAAAAAAAFLA\/l4KVfGfYKF4\/s320\/BrancusiKiss.jpg\" alt=\"\" border=\"0\" \/><\/a> heykeline. Rodin&#8217;in heykelini gormus bir bunye, Brancusi&#8217;nin eserini gordugunde haliyle biraz afallar. Romantizm, erotizm, estetizm, sublime duygular gitmistir. Kadin bedeninin feminenligi veya erkek bedenin maskulenligi de kalmamistir. Anin bir kirilganligi veya elektirigi de yoktur, her sey oldukca rigiddir. Kose hatlari yuvarlatilmis dikdortgen prizma formunda birlesmis iki insanimsi sey vardir bu heykelde. kollari bir birlerine dolanmis ve birlesik, vucudlari bir cizgi ayirmakta. Gozcukler simetrik, saclar oldukca benzer, dudakciklar kenetlenmis, kollardan birinin altindaki hafif bir tumsek kadini erkekten ayirmakta.<\/p>\n<p>Lakin Brancusi&#8217;nin platonist kokleri biraz eselendiginde heykel anlam kazanmaya baslar. <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/03\/sokrati-oldurdum.html\">Daha once bahsetmistim<\/a>, Plato&#8217;nun Symposium adli eserinde Atina&#8217;nin ileri gelenlerinden bir grup erkan kafa cekmekde ve ask uzerine konusmalar yapmaktadir. Kimler yoktur ki bu erkanda: phaedrus, pausanias, eryximachus, aristophanes, agathon, socrates, alcibiades. Yapilan konusmalardan en ilginc olanlarindan biri Aristophanes&#8217;in askin tarihini anlattigi konusmadir.<\/p>\n<p>Insanlar eskiden dort kollu, dort bacakli, hermafrodit ve cok guclu yaratiklarmis. Kendi kendine yetebildikleri ve cok guclu olduklari icin her turlu taskinligi yapar, tanrilari onurlandirmayi ihmal ederlermis. Bir gun tanrilar buna cok sinirlenmis ve insanlari ortadan ikiye bolmus: bir taraf erkek, bir taraf kadin olmus. Ikiye bolunen parcalar birbirlerine sarilip kalmasinlar mi. Parcalarda hic tik yok, oyle birbirlerine sarilmis vaziyette aman birbirimizi kaybetmeyelim tadinda melun melun duruyorlar. Tanrilar bakmis bu is boyle olmayacak, bunlari dunyanin farkli yerlerine dagitmislar ki biraz aksiyon olsun, millet aranip dursun. Iste o gun bugundur yarim olan parcalar, tamamlanmak icin diger yarilarini ariyormus. diger yarini bulup bir butune ulasmaya da ask deniyormus.<\/p>\n<p>Brancusi&#8217;nin heykeli de iste bu tamamlanmislik durumunu anlatiyor, birer yarimin birlesip bir butun olmasini. Bir butune ulasildiginda diger butun ayirt edici ogeler siliniyor ve yarimlardan olusan ama yarimlarin toplamindan baska bir sey olan bir form doguyor. Bunun uzerine biraz da Brancusi&#8217;nin soyutlama yoluyla bir seyin formuna, ozune ulasma cabasini ekledigimizde iste bu opucugun ve askin formu olan heykeli elde ediyoruz. Kadina ve erkege ait tum gerekli detaylarin askin butunluk potasinda eridigi, hic bir kadin ve erkege benzemeyen, hic birimizin aski veya opucugu olmayan, ama hepimizin asklarindan ve opucuklerinden de bir seyler barindiran bir heykel. Ne demisler, daha az daha fazladir.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Rodin&#8217;in meshur &#8220;The Kiss&#8221; heykelini bilmeyen sevmeyen yoktur her halde. Ne zaman baksam adam allahin tasina nasil bu kadar elektrik yuklemis diye sasarim. Erkegin elinin konumu, kolayici, sahiplenici pozisyonu, kadinin zerafetle hafif egilmesi, aralarindaki hassas, derin ama bir o kadar da elektrik yuklu temas, tas olum bu tas ne yapiyosun Rodin. Bu opusme temasini Rodin&#8217;den [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":5324,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[13,450,9],"tags":[509,574,581,579,577,580,578,575,576],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/08\/doisneau_kiss-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/114"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=114"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5324"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}