{"id":116,"date":"2009-08-26T16:00:00","date_gmt":"2009-08-26T14:00:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/08\/bir-problem-cozum-metodu-olarak-evrim-kurami.html"},"modified":"2013-04-14T00:40:32","modified_gmt":"2013-04-13T21:40:32","slug":"bir-problem-cozum-metodu-olarak-evrim","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/08\/bir-problem-cozum-metodu-olarak-evrim.html","title":{"rendered":"Bir Problem Çözüm Metodu Olarak Evrim Kuramı"},"content":{"rendered":"<p>Sevgili Prenses,<\/p>\n<p>İnsan algısının ve hayal gücünün <em>daraldığı<\/em> bir çok noktadan üç tanesinin temelinde şunların yattığını düşünüyorum:<\/p>\n<ol>\n<li>Sınırlı paralel düşünme kabiliyeti (ve dolayısıyla paralel süreçlerin gücünü kestirmenin zorluğu).<\/li>\n<li>Rasgeleliğin küçümsenmesi (ve dolayısıyla her makul sonucun arkasında bilincin aranması eğilimi).<\/li>\n<li>Karmaşık tasarımların basit süreçlerin bir sonucu olamayacağı düşüncesi.<\/li>\n<\/ol>\n<p>Tartışılabilecek onlarca dar boğazdan bu üç taneyi seçmemin sebebi üçünün de, evrim kuramının biyolojik çeşitliliği açıklamak için ortaya koyduğu mekanizmanın çok temel bileşenleri olması. Dolayısıyla bu üç algı pürüzü bir anlamda insanların evrim kuramının gücünü anlayabilmelerini de zorlaştırıyor.<\/p>\n<p>Bu üç tanenin bir diğer ortak noktası ise bilgisayar bilimleri alanında faaliyet gösteren kimselerin, karşılaştıkları klasik problemler ve onların çözümleri sayesinde daha kariyerlerinin başlangıcında kendilerini bu engellerden azat eden bir vizyona kavuşmaları. Belki biraz da bu avantaj yüzünden bilgisayar bilimleri, evrim kuramını anlama ve ondan en etkin şekilde yararlanma noktasında biyolojinin hemen arkasında.<\/p>\n<p>Birisi evrim kuramının beni ilgilendiren kısmını ifade etmemi istese şöyle derdim: “<em>evrim kuramına göre tanık olduğumuz biyolojik çeşitlilik, basit süreçlerin paralel şekilde işlemesi esnasında rasgeleliğin çeşitli noktalarda devreye girmesi ve ortam koşullarının dayattığı uygunluk kriterlerinin bir denge oluşturması ile ortaya çıkmış<\/em>“. Daha soyut, daha az kaba ve evrim kuramını bilgisayar bilimleri içerisinde de yer edinebilir şekilde yeniden ifade etmeye çalışacak olsam ise şöyle derdim: “<em>her bir canlı türü dünya probleminin olası çözüm uzayından evrim kuramı tarafından bulunup çıkarılmış optimum çözümlerdir<\/em>“. Bu yaklaşımım şüphesiz evrim kuramını bilgisayar ortamında doğru tanımlanmış problemlerin çözümü için kullanılabilir bir kıvama getirirdi.<\/p>\n<p>Peki gerçekten “<em>basit süreçler<\/em>“, “<em>paralel işleme<\/em>” ve “<em>rasgelelik<\/em>” seçilimin diktatörlüğü altında harmanlandığında ortaya dahiyane şeyler neredeyse kendiliğinden çıkabilir mi?<\/p>\n<p>Problemleri ardışık adımlarla çözme alışkanlığımız paralel çözümleri tezahür etmekte güçlük çekmemize sebep oluyor. Sınırlı paralel düşünme kabiliyetinin, yanıtı aslında çok basit olan bir soruyu nasıl bir bulmaca haline getirebildiğine dair örnek olarak klasik bir problem olan “nehri geçmeye çalışan yamyam ve misyonerler” verilebilir. Soru şöyle: 3 yamyam ve 3 misyoner bir nehri geçmek zorundadır. Bunu yaparken her seferinde yalnız iki kişi taşıyabilen bir sandal kullanmaları gereklidir. Ayrıca sandalı her turda bir kişi geri getirmelidir. Herhangi bir kıyıda yamyamların sayısı misyonerlerin sayısından daha fazla olursa yamyamlar misyonerleri yemektedir. Dolayısıyla karşıya geçiş işlemi öyle bir düzen ile tasarlanmalıdır ki misyonerler ve yamyamlar -kimse birbirini yemeden- karşı kıyıya geçebilsinler.<\/p>\n<p>Bu problemin bilgisayar yoluyla çözümü çok basit. Eğer biz de olası karşıya geçiş düzenlerinin tamamını aynı anda düşünüp paralel şekilde işletebilseydik bu çözüm uzayı içerisinde herkesin sapasağlam karşıya geçtiği düzeni çok kısa sürede seçip çıkarabilirdik … ve muhtemelen dünya şampiyonu satranç ustası Garry Kasparov da IBM’in Deep Blue isimli bilgisayarına satrançta yenilmezdi. Hoş, Kasparov daha sonra yenilgiyi kabul etmemiş, IBM’in hile yaptığını, çünkü bilgisayarın kendisine karşı “<em>derin bir zekâ ve yaratıcılık<\/em>” ile oynadığını hissettiğini söylemişti… O zamanlar birileri Kasparov’un bu iddiasını, insanın yalnızca kendisine yakıştırdığı kurnazlık ve dehanın, tüm olasılıkların çok uzun adımlar boyunca denenip değerlendirilebildiği koşulda bir makine tarafından dahi taklit edilebilecek bir yetenekten ibaret olabileceği fikrine muhalefet etme arzusuyla ortaya çıkmış hüzünlü bir tepki olarak gördü mü, bilemiyorum.<\/p>\n<p>&nbsp;<\/p>\n<p><img style=\"width: 585px; height: 232px;\" src=\"http:\/\/www.wired.com\/images\/article\/wide\/2007\/05\/dayintech_0511_wide.jpg\" alt=\"http:\/\/www.wired.com\/images\/article\/wide\/2007\/05\/dayintech_0511_wide.jpg\" \/> <em>(Fotoğraf, Louie Psihoyos \/ Corbis)<\/em><\/p>\n<p>Aradan geçen 12 yılda bilgisayarların hesapsal kabiliyetlerindeki parabolik ivmeye bağlı olarak bazı şeylere şaşırmamayı öğrendik…<\/p>\n<p>Satranç gibi kuralları ve çözümü çok belirgin olan bir oyun için uzun adımlar boyunca deneme ve değerlendirmeyi paralel şekilde yapabilmenin sunduğu avantajı görmek zor olmasa da evrim kuramının gücünü anlamak için bunu görmeyi başarmış olmak yeterli değil ne yazık ki. Çünkü satranç oyununun kuralları sayesinde “<em>amaç<\/em>” ve “<em>kazanma durumu<\/em>” belli olduğu için, paralel devam eden süreçlerden hangilerinin bu hedefe yakınsadığı kolayca kontrol edilebilir iken evrim, tamamen amaçsız. Buradan yola çıkarak “<em>sonucun ne olması gerektiğini bilen bir mimarın olmadığı durumda paralel süreçlerin marifeti pek bir anlam ifade etmez<\/em>” denebilir. Bu düşünce, kısmen doğru olsa da, mevzu evrim olduğunda mimarın potansiyelini abartırken rasgeleliliğin gücünü küçümseyen, insanca, fakat hatalı bir varsayımın sonucu.<\/p>\n<p>Son söylediğim şeyin bir diğer telaffuzu ise bilincin olmadığı yerde rasgeleliğin makul sonuçlara vesile olabileceği.<\/p>\n<p>Rasgeleliğin nelere kadir olabildiğine uzun yıllar boyunca bilgisayar grafikleri üzerine çalışmış olan Karl Sims’in 1990 yılında yaptığı ilham verici bir çalışmasından yola çıkarak yaklaşmak istiyorum. Sims, “<em>Bilgisayar Grafikleri için Yapay Evrim<\/em>” isimli çalışmasında <a id=\"cndz\" title=\"Lisp\" href=\"http:\/\/en.wikipedia.org\/wiki\/Lisp_%28programming_language%29\">Lisp<\/a> programlama dilinde sembolik ifadelerin mutasyonu yolu ile iki boyutlu görüntüler oluşturan bir evrim benzetimi uygulaması hazırlamış. Öyle ki, Sims’in uygulamasının oluşturduğu resimlerin herhangi bir pikselindeki renk bilgisi bir takım eşitliklerle hesaplanıyor ve bu eşitliklerin kaynağı da standart Lisp fonksiyonları, vektör transformasyonları, yapısal gürültü (noise) üreticileri ve görüntü işleme fonksiyonları gibi dar bir ifade setine dayanıyor. Set içerisinde yer alan fonksiyonların her birisi son derece basit işler gerçekleştiriyorlar ve tek başlarına karmaşık işlevleri yok. Lisp biliyor olduğunuzu ya da aşağıdaki fonksiyonların her birinin ne iş yaptığını tam olarak anlayacağınızı varsayıyor değilim, fakat basitliklerine dair bir miktar da olsa fikir vereceğini tahmin ettiğim için fonksiyon listesine yer vermek istedim:<\/p>\n<blockquote>\n<div style=\"font-family: monospace; padding-left: 30px;\">+, -, *, \/, mod, round, min, max, abs, expt, log, and, or, xor, sin, cos, atan, if, dissolve, hsv-to-rgb, vector, transform-vector, bw-noise, color-noise, warped-bw-noise, warped-color-noise, blur, band-pass, grad-mag, grad-dir, bump, ifs, warped-ifs, warp-abs, warp-rel, warp-by-grad.<\/div>\n<\/blockquote>\n<p>Bu listede yer alan her bir fonksiyon belirli sayıda parametre alıp bir <em>x,y<\/em> koordinatında yer alan piksel için renk bilgisi hesaplıyor.<\/p>\n<p>Sims, bu ifadelerin ortaya çıkardığı görüntüleri insanlara 16 değişik monitörde gösteren bir sistem hazırlıyor. Arka planda çalışan uygulama ise izleyicilerin önünde daha çok vakit geçirdiği monitörlerdeki resimlerin daha çok tercih edildiği varsayımı ile, bu ilgi çeken resimlerin mesulü olan Lisp ifadelerini çiftleştirerek ve ortaya çıkan ifadeler üzerinde rasgele mutasyonlar ifa ederek yeni nesil ifadeler, dolayısıyla yeni nesil resimler oluşturuyor. İzleyicilerin ilgilenmediği resimleri ortaya çıkaran Lisp ifadeleri ise haliyle yavaş yavaş bu döngünün dışında kalıyor ve siliniyorlar. Bu süreç başta basit ve kısa olan ifadelerin adım adım daha karmaşık -ya da daha az karmaşık- hale gelmesini ve bir anlamda, hasbelkader orada bulunan ve bu görüntülere dair tercihleri yapan insanların hoşuna giden bir noktaya doğru evrilmesini sağlıyor.<\/p>\n<p>&nbsp;<\/p>\n<p><img loading=\"lazy\" src=\"http:\/\/www.karlsims.com\/genetic-images.jpg\" alt=\"\" width=\"380\" height=\"136\" \/><\/p>\n<p>Sims’in, 10 ila 40 nesil sonra ortaya çıkan görüntülere verdiği örneklerden birisi şu:<\/p>\n<p><img src=\"http:\/\/lh4.ggpht.com\/_x7Afx6WcB1c\/So8uc7kFFrI\/AAAAAAAAGNU\/FvfPudTxRog\/s800\/img1.gif\" alt=\"\" \/><\/p>\n<p>Bir diğer örnek de şu:<\/p>\n<p><img src=\"http:\/\/lh4.ggpht.com\/_x7Afx6WcB1c\/So8udPlcnUI\/AAAAAAAAGNY\/86B4CDBjqN4\/s800\/img2.png\" alt=\"\" \/><\/p>\n<p>Daha önce bahsettiğim set dışında hiç bir fonksiyonun kullanılmadığı, tamamen rasgele mutasyonlar ile ortaya çıkmış olan ve yukarıdaki görüntüyü oluşturan Lisp ifadesi de şöyle:<\/p>\n<blockquote>\n<div style=\"font-family: monospace; padding-left: 30px;\">(cos (round (atan (log (invert y) (+ (bump (+ (round x y) y) #(0.46 0.82 0.65) 0.02 #(0.1 0.06 0.1) #(0.99 0.06 0.41) 1.47 8.7 3.7) (color-grad (round (+ y y) (log (invert x) (+ (invert y) (round (+ y x) (bump (warped-ifs (round y y) y 0.08 0.06 7.4 1.65 6.1 0.54 3.1 0.26 0.73 15.8 5.7 8.9 0.49 7.2 15.6 0.98) #(0.46 0.82 0.65) 0.02 #(0.1 0.06 0.1) #(0.99 0.06 0.41) 0.83 8.7 2.6))))) 3.1 6.8 #(0.95 0.7 0.59) 0.57))) #(0.17 0.08 0.75) 0.37) (vector y 0.09 (cos (round y y)))))<\/div>\n<\/blockquote>\n<p>Her bir nesilde rasgeleliğin her yöne gelişi güzel saldırması ile meydana çıkan görsel kaos, seçilimin rehberliğinde bilinçli gibi görünen bir süreci besliyor ve kural setini tanımlayan kişinin baştan öngörmediği –adeta bir tasarımcının elinden çıkmış gibi görünen- sonuçlar ortaya koyuyor. Tamamen teknik detay olarak gördüğüm için açıklamaya değer bulmadığım “<em>çiftleşme<\/em>“, “<em>rasgele mutasyon<\/em>” gibi adımları Sims’in bilgisayar programında nasıl gerçeklediğini merak ediyorsanız makalenin tamamına göz atabilirsiniz (<a id=\"rj41\" title=\"http:\/\/www.karlsims.com\/papers\/siggraph91.html\" href=\"http:\/\/www.karlsims.com\/papers\/siggraph91.html\">http:\/\/www.karlsims.com\/papers\/siggraph91.html<\/a>).<\/p>\n<p>Sims’in çalışmasının güzel resimler dışında bana göre iki önemli sonucu daha var. Birincisi rasgeleliğin, “<em>öngörülmeyenin<\/em>” de denenmesi için yabana atılmaması gereken bir itki olduğu ve uzun vadede bilinç ile karıştırmaya yatkın olduğumuz makul sonuçları ortaya çıkarabileceği. İkincisi ise çok normal olan beklentilerimizin aksine, bir tasarımın karmaşık olmasının ne bu tasarımı ortaya çıkaran süreçlerin ne de bu süreçler içerisinde kullanılan araçların karmaşık olmasını gerektirmediği. Bu iki sonuç da evrim kuramının gücünü aslında nereden aldığına dair düşünmeye başlamak için ciddi ip uçları veriyor.<\/p>\n<p>Peki evrim kuramı gerçekten problem çözme yeteneğine sahip mi? Pratikte gerçek hayat problemlerine uyarlanmışlığı var mı? Bu soruların yanıtları “<em>görünen o ki, evet<\/em>” ve “<em>evet<\/em>“. Yazının kalan kısmı bununla ilgili.<\/p>\n<p>Mesleki birikiminin bir sonucu olarak hem paralel süreçler ile neler yapılabileceğini hem de basit kural setleri ile karmaşık sistemler ortaya çıkarılabildiğini pek iyi bilen bilgisayar bilimcilerinin, bilgisayarla problem çözme kabiliyetini bir üst seviyeye çıkarmak ümidiyle evrim kuramına ilgi duymaya başlamaları çok fazla sürmemiş. Evrim kuramının nimetlerinden yararlanan bu tekniklerin tümü, bilgisayar bilimlerinde Evrimsel Hesaplama başlığı altında 80′li yılların sonlarından itibaren artan bir ivme ile incelenmeye başlanmış ve halâ değişik problemlere adapte edilmeye çalışılıyor (erişiminiz varsa ve göz atmak isterseniz bu alandaki çalışmaların yayınlandığı bir çok bilimsel dergiden önde gelen iki tanesinden birisi MIT’den <a class=\"external text\" title=\"http:\/\/mitpress.mit.edu\/catalog\/item\/default.asp?ttype=4&amp;tid=25\" href=\"http:\/\/mitpress.mit.edu\/catalog\/item\/default.asp?ttype=4&amp;tid=25\" rel=\"nofollow\">Evolutionary Computation<\/a>, diğeri de IEEE’den <a class=\"external text\" title=\"http:\/\/ieee-cis.org\/pubs\/tec\/\" href=\"http:\/\/ieee-cis.org\/pubs\/tec\/\" rel=\"nofollow\">Transactions on Evolutionary Computation<\/a>).<\/p>\n<p>Bilgisayar bilimlerinin çok uzun süredir değişmemiş olan temel gayesi “<em>optimum çözümler bulan algoritmalar üretmek<\/em>“. Daha az kaba hale getirmek için bu cümle “<em>optimum çözümleri makul zamanda bulan algoritmalar üretmek<\/em>“, daha da az kaba hale getirmek için “<em>-yerel minimum\/maksimumlarda takılmayan- global optimum çözümleri makul zamanda bulan algoritmalar üretmek<\/em>” şeklinde revize edilebilir olsa da mevzunun özü “<em>optimum<\/em>” kelimesinde saklı. “<em>Optimum<\/em>” denen şeyi bulmanın çok fazla parametre, çok fazla boyut olduğu durumda ne kadar güç olabildiği konusunda yeterince dirsek çürütmüş bir bilgisayar insanının, evrim kuramının çizilen bir sınır içerisinde elde edilebilecek en <span style=\"text-decoration: line-through;\">mükemmel<\/span> optimum çözümlerin bulunabilmesi için ihtiva ettiği gerekli-yeterli dehayı kaçırması neredeyse mümkün değil. Evrim kuramı bilgisayar bilimleri penceresinden değerlendirildiği zaman, bence, son derece “<em>sezgisel<\/em>“, son derece “<em>elbette<\/em>” bir kuram. O kadar ki, eğer biyologlar bu kuramı ortaya atmış olmasalardı bilgisayar bilimleri karmaşık ve çeşitli problemlerin karmaşık olmayan araçlarla çözümü için yöntemler araştırırken benzer bir kuramı çoktan geliştirmiş olabilirdi.<\/p>\n<p>Bilgisayar bilimlerinin Evrimsel Hesaplama’sı tarihi nedenler ve bir takım temel farklar nedeni ile kendi içerisinde evrimsel stratejiler, evrimsel programlama, genetik algoritmalar, genetik programlama gibi farklı dallara ayrılmış olsa da, ortaya çıkan uygulamalarının problem çözümündeki yaklaşımları birbirine benziyor. Hatta akışlarını şu şekilde genellemek mümkün:<\/p>\n<div style=\"font-family: monospace;\">\n<ol>\n<li><em>i = 0<\/em> olarak belirle.<\/li>\n<li>Rasgele bir <em>P(i)<\/em> başlangıç popülasyonu üret.<\/li>\n<li>Popülasyon sabitlenene kadar ya da maksimum <em>i<\/em>değerine erişilene kadar aşağıdaki adımları tekrarla:\n<ol type=\"a\">\n<li><em>P(i)<\/em> içerisindeki her bir bireyin fit olma durumunu (seçilim değerini) değerlendir,<\/li>\n<li>Fit olma değerlerine göre ebeveynler seç,<\/li>\n<li>Çiftleşme (crossover) ve rasgele mutasyonlar ile yeni bireyler oluştur ve <em>P(i+1)<\/em> neslini elde et,<\/li>\n<li><em>i<\/em> değerini bir arttır.<\/li>\n<\/ol>\n<\/li>\n<\/ol>\n<\/div>\n<p>Yukarıdaki akışın Sims’in çalışmasındaki adımlar ile örtüştüğünü görebildiğinizi tahmin ediyorum. Örneğin, Sims’in çalışmasındaki iki boyutlu görüntüler yukarıdaki akıştaki ‘birey’lere tekabül ediyor (burada meraklı biyolog için bir ayrıntı: iki boyutlu görüntüler <a id=\"bonc\" title=\"fenotip\" href=\"http:\/\/evrimianlamak.org\/e\/Evrim_101Y:Genotip_fenotipe_kar%C5%9F%C4%B1\">fenotip<\/a>lere, o görüntüleri oluşturan Lisp ifadeleri de genotiplere denk geliyor). Bir bireyin fit olma durumu görüntülerin karşısında vakit geçiren izleyiciler tarafından değerlendiriliyor, karşısında fazla vakit geçirilen bireylerin seçilim değeri yüksek olduğu varsayılıyor ve ebeveyn olarak seçiliyor, ilgi görmeyen görüntülerin ise seçilim değerinin düşük olduğu varsayılıyor ve <em>P(i+1)<\/em> popülasyonu üzerinde etkileri olmuyor, vesaire.<\/p>\n<p>Bilgisayar bilimlerinin Evrimsel Hesaplama’dan destek alarak üstesinden geldiği pratik problemler arasında veri iletimini maksimuma çıkarmak için optik fiber mikro-tasarımı, optimum akustik özelliklere sahip konser salonu planlanması, süpersonik hava taşıtları için optimum kanat tasarımı, maksimum kapsama alanı için optimum uydu yörüngelerinin hesaplanması, elektrik geçirgenliği olan karbon temelli polimerlerin tasarlanması, elektrik üretimini maksimuma çıkaran optimum rüzgar değirmenlerinin tasarlanması, dizel motorların etkinliğinin arttırılması gibi enteresan çalışmalar var.<\/p>\n<p>Örneğin Boeing firması, Boeing 777′nin motoru içindeki türbin geometrisinin nasıl olması gerektiğine dair hesaplamaları bir de evrimsel algoritmaya devretmeye karar vermiş ve sürecin sonunda elde ettikleri sonuç önceki tasarıma göre %1 yakıt tasarrufu sağlayan bir tasarım imiş (motor ve içindeki bileşenlerin performansını yükseltmek için çalışan mühendis ordusu düşünüldüğünde, eldeki tasarımın %1 yakıt tasarrufu sağlayacak şekilde güncellemenin ne kadar ciddi bir iyileştirme olduğunu tahmin edebilirsiniz). Boeing firması yeni nesil uçakların kanat tasarımlarını da evrimsel hesaplama metotlarına devretmiş.<\/p>\n<p>Bendeniz de, -daha yakın, daha küçük bir örnek olarak- bir süredir destek vektör makineleri (support vector machines) ile moleküler sinyallerin sınıflandırılması için inşa ettiğim modelleri belirlerken kullandığım kernel parametrelerinin optimum değerlerini bulma işini evrimsel hesaplama metotları ile çözülebilecek bir probleme dönüştürmeye çalışıyor ve evrim kuramının nimetlerinden bu şekilde faydalanmaya hazırlanıyorum.<\/p>\n<p>Evrimsel Hesaplama alanının ilgi çekici bir alan olmasının en önemli nedeni biraz da, Barış’ın geliştirdiği bir uygulamanın, verilen bir problemin çözümü için Barış’ın başka türlü bulmayı beklemediği etkinlikteki bir çözümü bulabilmesi olasılığı. Evrimsel Hesaplama şemsiyesi altındaki metotların bunu ne kadar başarılabildiği ziyadesiyle problem bağımlı olsa da, biyolojik çeşitlilik ve biyolojik sistemlerin optimumluğunu en mantıklı şekilde açıklayan evrim kuramının, bilgisayar bilimlerinin platonik “optimum” gayesine yanıt olmaya en çok yaklaşmış çözümleri sunduğu söylenebilir.<\/p>\n<p>&nbsp;<\/p>\n<p class=\"MsoNormal\"><em>A. Murat Eren<\/em><\/p>\n<p class=\"MsoNormal\">(Bu mektubun bir <a href=\"http:\/\/evrimcaliskanlari.org\/blog\/2009\/08\/bir-problem-cozum-metodu-olarak-evrim-kurami\/\">kopyası<\/a> Evrim Çalışkanları&#8217;nın <a href=\"http:\/\/evrimcaliskanlari.org\/blog\/\">günlüğüne<\/a> de gönderilmişti).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, İnsan algısının ve hayal gücünün daraldığı bir çok noktadan üç tanesinin temelinde şunların yattığını düşünüyorum: Sınırlı paralel düşünme kabiliyeti (ve dolayısıyla paralel süreçlerin gücünü kestirmenin zorluğu). Rasgeleliğin küçümsenmesi (ve dolayısıyla her makul sonucun arkasında bilincin aranması eğilimi). Karmaşık tasarımların basit süreçlerin bir sonucu olamayacağı düşüncesi. Tartışılabilecek onlarca dar boğazdan bu üç taneyi seçmemin [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4272,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,13,448],"tags":[65,68,24,66,67],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/08\/dayintech_0511_wideorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/116"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=116"}],"version-history":[{"count":3,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/116\/revisions"}],"predecessor-version":[{"id":8070,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/116\/revisions\/8070"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4272"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=116"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}