{"id":1176,"date":"2010-07-23T12:00:55","date_gmt":"2010-07-23T09:00:55","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1176"},"modified":"2011-03-13T18:55:52","modified_gmt":"2011-03-13T16:55:52","slug":"yerel-grup-eylemine-giris","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/07\/yerel-grup-eylemine-giris.html","title":{"rendered":"Yerel Grup Eylemine Giriş"},"content":{"rendered":"<p><em>Yerel. <\/em>Türk Dil Kurumu sözlüğünden kelime anlamı: 1- Yöresel. 2- Gözlem yerine veya gözlemcinin bulunduğu yere göre tanımlanan. 3- Lokal.<\/p>\n<p><em>Grup. <\/em>Türk Dil Kurumu sözlüğünden kelime anlamı: 1- Ortak özellikleri olan varlıklar, nesneler bütünü. 2- Görüşleri, çıkarları bir olan kimseler bütünü, ekip.<\/p>\n<p>Şimdi grup kelimesinin birinci anlamını al, yerel kelimesinin ikinci anlamına yerleştir. O zaman şöyle diyebilir miyiz?<\/p>\n<p><em>Yerel Grup<\/em>: <em>Ortak özellikleri olan varlıklar, nesneler bütününün bulunduğu yere göre tanımlanması. <\/em><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/asaakimahalle.jpg\" rel=\"lightbox[1176]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1871\" title=\"asaakimahalle\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/asaakimahalle-300x256.jpg\" alt=\"\" width=\"300\" height=\"256\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/asaakimahalle-300x256.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/asaakimahalle.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Mesela mahalle ortamında yaşamış olanlar bilir. Mahalle çocukları bir trip içindedirler adeta, kendi geyiklerini yaratırlar, takma isimler olsun, yeni oyunlar olsun, ne bileyim moda akımlarına özenme filan. Büyüklere yönelik grup halinde bir tutumları da vardır. Mahallede kendilerine iyi davranmayan bi bakkal amca varsa gidip ondan sakız çalarlar cezalandırmak olsun hesabı, sonra gidip daha iyi, tonton bakkal amcadan cips kola alırlar. İşte, Prenses, esasında bu çocuklar  planlı, programlı, işbölümlü filan yerel grup eylemleri içinde yaşarlar. Mesela biz, 8-9 yaşlarındayken, bir yılbaşı akşamı büyüklerin keyfini bozmayalım diye onların eğlendikleri mekana mesafeli bir yerde oyalandırılırken cıngar çıkartıp, bir takım uyduruktan dramalar yaratıp bir şekilde büyüklerin olduğu yere kabul edilmeyi başarmıştık. Sanırım yalan uydurmaya ortaklık etme suçundan annemden sağlam çimdik yemiştim masa altından, ama tüm mahalle çocuklarıyla birlikte büyüklerin eğlence dünyasına çocuk olarak kabul edililip, onların da ona göre davranmayı kabul etmelerini sağlamıştık. Süper organize bir eylemdi. Gruptan bir kişi tüm dramı yaratan olacaktı, hani mızmızcı çocuk rolü. O mızmızlanınca diğer çocuklar ayaklanıp onlar da mızmızlanacaklardı ve iki ikişi de iletişim kişisi olarak gidip büyüklerden birini (mümkünse en hassas, sevgi dolu anne veya babayı) yakalayıp ayaklanmayı korkunç dramatik bir felaket olmuşcasına, doğaçlama yalan yöntemini kullanarak anlatacaktı ki birilerinin dikkatini çeksin mevzu, rakı masasında gündeme otursun, kulaktan kulağa gezsin ve dayanamayan ana baba yüreği olaya müdahale etsin. Tabi bu sözcüler grubun bilinen yaramazları değil de ya çokbilmişleri ya da inekleriydi. Çünkü inekleri büyükler daha çok dinler.<!--more--><\/p>\n<p>Demek istediğim, Prenses, birbirini az-çok tanıyan ilgisi, bilgisi farklı ancak görüşleri, çıkarları aynı olan kimselerin biraraya gelip ortak çıkar doğrultusunda hareket etmesi, pek çok şeyi değiştirebilir. Var olan gerçekleri iyileştirebilir. Bu gruplar çoğalıp birbirleriyle fikir ve zikir alışverişinde bulundukça da kitlelerin zararına ve fakat bir takım bireylerin menfaatine ortaya çıkan bozuklukların en azından gündeme gelmesi sağlanabilir, bir sonuca ulaşması ise bu grubun hedefleri ve buna bağlı olarak taktikleri ama en önemlisi de grubun enerjisiyle şekillenir. Sonuçta bir şeyler ortaya çıkarmak için kendi kendine organize olmuş bir grup illa ki dünyayı topyekün değiştirmeyi hedefliyor olmayabilir, hani mahalle çocukları örneğini düşünelim tekrar. Sadece birbiriyle geçinebilen ve ortak anlar, mekanlar, ilgi alanları paylaşan kişilerin kendi dünyalarını değiştirmeyi amaçlamasıyla ortaya çıkan bir şey bu. Bunu özellikle belirtiyorum Prenses, zira aktivizm (eylemsellik) denildiğinde başka başka çağrışımlar geliyor insanların aklına, çoğu zaman siyasi tarih içindeki örneklere dayanarak ve kelimenin gerçek anlamından uzakta. Esasında aktivizm, öncelikle çok basit bir bireyin, çok basit olan hayatında karşılaşmak istediği şeyleri mümkün kılacak her türlü eylemde bulunabilmesi değil midir? Yani amaç ya da hayal doğrultusunda benimsenen strateji. İçecek suyun kalmamışsa ve suyun kimde olduğunu biliyorsan, onu gidip almak için en pratik ve etkili yöntemi denemez misin? İşte bu bireysel stratejiler küçük grup içinde kendini sürdürebilmek için roller ve kişiler bulduğunda bir yere doğru gidebiliyor. Önemli olan nokta &#8220;kendi kendine organize olabilme&#8221;dediğimiz şey. Zira bu tür eylemsellik halleri, evet, bir amaç yolunda kullanılan stratejilerdir ve ancak önemli olan bu an ve bu mekanda gerçekleşen eylemselliğin durumudur. Yani amaç uğrunda başarı için kendini parçalayan bir grup eylemselliği düşünülemez. Ha düşünülür de her yol mübah kafasıyla sürdürülebilir bir grup harekete geçirilemeyeceğinden bir kerelik biraraya gelip iş çıkaran bir grup, daha ilk eylemsellik halinde dağılabilir, sırf o ana değil de epey uzaktaki esas hedefe odaklanılarak egolar şişirildiğinden.<\/p>\n<p>Bu sebeplerden &#8220;yerel grup&#8221; hareketinden bahsetmek istedim Prenses. Daha büyük, ulusal, uluslararası vesaire hareketlenmelerde öncelikle eylemsellik kısıtlı oluyor zira bütçesi, kaynakları ve kapasitesi büyük olan gruplarda ne olup biteceğini adım adım hesaplayan bir grup kişi karar alma mekanizmasında ve sen bu kişilerden biri olmak zorunda değilsin. Grubun geneline güvenirsin, desteğini verir yapacağını yaparsın, genel amaçla aynı görüşte olabilirsin ama karar alma mekanizmasını doğrudan gözlemleyemediğin için taktiksel eylemlilik adına yaptığın işleri benimseyemeyebilirsin ve gruptaki sürekliliğin de uzun olmaz genelde bu sebepten. Bu da büyük grubun dengeleridir, ayrılanların yerini yeni ve başka tecrübe\/beklentilerle gelenler alır ve grup evrilip başka bir şeye dönüşür sen içinde olsan da olmasan da. Yani büyük grup kendi kendini organize etmez\/edemez. Bunda kötü, tü kaka bişiy yok Prenses, yanlış anlama sen takıl kafana göre, büyük gruplar okul gibidir. Psikolojik dengeler, insan ilişkileri, hiyerarşi mekanizmaları, tanımadığın insanlarla, yeri geldiğinde bilmediğin dillerde iş çıkarabilme ve özellikle etkili iletişim ile bir sonuca varma üzerine çok şahane deneyimler edinirsin. Ha, başta kafanda oluşturduğun hedef her neyse ona ulaşamama ihtimalin epey büyük ama öğrendiklerini daha sonra küçük bütçeli, küçük hedefli ama çabuk aktifleşebilen bir grup içinde kullanırsın ki harika da olur zannımca.<\/p>\n<p>Küçük grup kampanya stratejileri, grup içinde etkili iletişim, konsensus ile çabuk karar alma vesaire vesaire gibi konulara dalıp bu mektubu uzuuun bir didaktik yazıya çevirmek istemiyorum, Prenses çünkü yazılmışı var diyorum. Hakikaten konuyle ilgili Türkçe bilgi ararsan hani merak edip, çok şahane insanların oluşturduğu <a href=\"http:\/\/www.siddetsizlik.org\/\">şiddetsizlik web sitesini<\/a> güzelce gözden geçirebilirsin. Aradığın her şey orada var! Ben bunun yerine Avrupa&#8217;dan gayet eğlenceli ve öğretici bir küçük grup blokaj eylemiyle seni başbaşa bırakmayı tercih ediyorum bu yazıda.<\/p>\n<p>Aşağıdaki video, Belçika&#8217;nın bağımsız\/yerel grup hareketlenmeleri tarihiyle meşhur, görece özgür kişilerin yaşadığı Gent şehrindeki genetiği değiştirilmiş organizmaların üretimi ve tüm dünyaya dağıtımını elinde tutan Cargill soya fabrikasının blokajı eyleminde çekildi. Bu kişiler herhangi bir organizasyona göbekten bağlı değil, aynı şehirde yaşayan ve ortak ilgileri olan kişilerden oluşmuş otonom bir gruba dahil. Videonun başında Cargill&#8217;in genetiği değiştirilmiş soya tohumuyla kalıcı can ve doğa tahribatı verdiği Latin Amerika&#8217;daki çiftçi ailelerine bu üretimin neye mal olduğu anlatılıyor. Sonrasında ise Gent şehrindeki Cargill fabrikasını bir gün boyunca &#8220;kapatan&#8221; eylemcilerin bunu anlatmak ve duruma doğrudan müdahale etmek için yaptığı yerel grup eylemi&#8230;.<\/p>\n<p>Haydi afiyet olsun, Prenses!<\/p>\n<div id=\"flashcontainer642\"><object id=\"embed_642\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"406\" height=\"343\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowfullscreen\" value=\"true\" \/><param name=\"flashvars\" value=\"file=http:\/\/www.politube.org\/flv\/642.flv&amp;image=http:\/\/www.politube.org\/thumb\/642&amp;largecontrols=false&amp;showdigits=true&amp;callback=http:\/\/www.politube.org\/flv_callback\/642&amp;autostart=false\" \/><param name=\"src\" value=\"http:\/\/www.politube.org\/flvplayer.swf\" \/><\/object><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Yerel. Türk Dil Kurumu sözlüğünden kelime anlamı: 1- Yöresel. 2- Gözlem yerine veya gözlemcinin bulunduğu yere göre tanımlanan. 3- Lokal. Grup. Türk Dil Kurumu sözlüğünden kelime anlamı: 1- Ortak özellikleri olan varlıklar, nesneler bütünü. 2- Görüşleri, çıkarları bir olan kimseler bütünü, ekip. Şimdi grup kelimesinin birinci anlamını al, yerel kelimesinin ikinci anlamına yerleştir. O zaman [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":1871,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,71,12],"tags":[326,329,328,258,327],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/asaakimahalle.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1176"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1176"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1176\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/1871"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1176"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1176"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1176"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}