{"id":118,"date":"2009-08-30T23:35:00","date_gmt":"2009-08-30T21:35:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/08\/kitlesel-enerji-yolsuzluklari.html"},"modified":"2011-04-29T10:28:23","modified_gmt":"2011-04-29T07:28:23","slug":"kitlesel-enerji-yolsuzluklar","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/08\/kitlesel-enerji-yolsuzluklar.html","title":{"rendered":"Kitlesel Enerji Yolsuzlukları"},"content":{"rendered":"<p>Sevgili Prenses<\/p>\n<p>Sana, ruh<a href=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/Spr65a1JcAI\/AAAAAAAAAsA\/AFKEtoLnWDI\/s1600-h\/celesprop.gif\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[118]\"><img id=\"BLOGGER_PHOTO_ID_5375884969581834242\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 134px; height: 200px;\" src=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/Spr65a1JcAI\/AAAAAAAAAsA\/AFKEtoLnWDI\/s200\/celesprop.gif\" border=\"0\" alt=\"\" \/><\/a>una gıda bir kitaptan bahsetmek istiyorum. Celestine Prophecy adıyla yayınlanan ve Türkçeye Dokuz Kehanet adıyla Altın Kitaplar yayınlarından çevirilen bir kitap.   New Age akımının takipçileri tarafından baş tacı edilen bu kitabı, elimden geldiğince şüphecilerin oklarını üzerine çeken  noktalarını göz ardı ederek anlatmaya çalışacağım. Zira kitabın genel kurgusunun ve çizmeye çalıştığı ruhani patikanın çok dışında, değindiği spesifik noktalar, üzerine düşünülmesi ve kafa yorulması için, zihinlere yeni kapılar açabilir. O yüzden bu yazıda ya da kitabı okuduğunda karşılaşacağın herhangi bir doktriner saptamayı göz ardı etmekte yarar var.<\/p>\n<p>Kitabın tamamı kurgusal bir maceranın içerisinde açıklanan, güya mayalar tarafından yazılan ve yeniden ortaya çıkarılan, dokuz içgörü’den (insight) oluşuyor. Bu içgörülerin ilginç olduğunu düşündüğüm ayrıntılarını bir sitede bulduğum özetlerden çevirerek dikkatine sunuyorum.  İnanıyorum ki her bir okuyucunun,  bu yazının tamamından ya da küçük bir cümlesinden öğrenebileceği bir şeyler var.  Bu yazı kitaba dair spoiler içerse de bu spoiler sadece kavramlardan ibaret ve kitabı okumakla sadece kavramlara dair anlayışını biraz daha netleştireceksin.<br \/>\nTuna<\/p>\n<p>“…<br \/>\nFiziksel dünyaya dair yeni bir kavrayış edinerek, insanlar, geçmişte algılayamadıkları bir enerji türünü fark etmeye başlayacaklar. Evrenin temeli saf enerjiden oluşur ve insan niyeti ve beklentileri, enerji formunda  dışa akarak diğer enerji sistemlerini etkilerler.  Bu evrensel enerjinin insanlar tarafından algılanması, güzelliğe yönelik artan bir hassasiyet şeklinde ortaya çıkar. İnsan ilgisinin yöneldiği bitkiler, diğerlerine kıyasla daha hızlı büyür. İlgi ve sevgiyle büyüyen bitkilerin tüketilmesi, vücudumuzun verimliliğini ciddi anlamda arttırır. Enerji alanlarını bir kez çıplak gözle görebilme kabiliyetine kavuştuğumuzda, eski ormanlar ve vahşi ekosistemler gibi belirli alanların daha fazla enerji yaydığını anlayabileceğiz.<\/p>\n<p>Er ya da geç insanlar; evrenin tek, bütünlüklü ve dinamik bir enerjiden ibaret olduğunu anlayacaklar. Ve kendimizi böylesine zayıf, eksik ve güvensiz hissetmemizin sebebinin de bu enerjiyle bağımızı koparmamızdan kaynaklandığını görecekler. Bu enerji eksikliğini gidermek için insan bildiği tek yöntemle kendi enerjisini arttırmaya çalışıyor: Psikolojik anlamda diğer bireylerden enerji çalarak. Ve bu enerji hırsızlığı da dünyadaki bütün çatışmaların altında yatan bilinçsiz rekabeti açıklıyor.   Bir insan diğeriyle herhangi bir diyaloga girdiği anda iki durumdan biri ortaya çıkar: Ya daha güçlü ya da daha zayıf hissederek diyalogu sonuçlandırır.  Konuşmada baskın konuma geçmek için ne söylememiz gerekiyorsa onu söyleriz. Her bir taraf, kurulan anlık ilişkinin kontrolünü elinde tutmaya çalışır. Başarılı olması -bakış açımızın üstün gelmesi ya da takdir görmesi- halinde zayıf hissetmek yerine psikolojik bir tatmin hissederiz.  İnsanları kontrol ettiğimizde enerjilerini kendimize doğru yönlendiririz. Diğerinin enerjisini emmek pahasına kendimizi enerjiyle doldururuz. Bu tatmin hissiyatı, durumu tekrar etmemiz için bizi motive eder. İnsanların çoğu, sürekli olarak bir başka insanın enerjisini avlama durumundadır.<\/p>\n<p>İnsanlar, enerjilerini diğer insanlardan değil, evrensel kaynaktan almanın yollarını öğrenmek zorundadır. Yemek, enerji almanın ilk yoludur. Ama yiyeceklerdeki enerjiyi tamamen alabilmek için yenilen yiyecek takdir edilmeli ve tadına varılmalıdır. Tat, (güzellikte olduğu gibi) bir algı kapısıdır. Yemek öncesi dua etmek gibi yemeği kutsal bir deneyime ya da takdire dönüştürme hali, yiyecekteki enerjiyi vücuda geçirebilmenin önemli bir yoludur. Bilinçli yeme eylemiyle yiyeceklerden kaynaklı kişisel enerji arttırıldıktan sonra, bu enerjiyi yemeden de vücuda almanın yollarını öğrenebiliriz. Evrensel enerjiye açık hale gelmek için bu enerjiyle bağlantıya geçmelisiniz. Bu da takdir etme yeteneğimizi geliştirerek olabilir. Ama bunu bir adım öteye götürerek takdir hissini, doyma hissine dönüştürebilirsiniz.  Bir şeyi gerçekten takdir etmeyi başardığınızda, o nesnenin altında yatan sevginin size akmasına izin verirsiniz. Nesnelerin güzelliği ve eşsizliğini takdir ettiğinizde, o nesnelerden enerji akışı size doğru yönelir. “Aşk”ı hissettiğiniz bir seviyeye geldiğinizde sadece niyetlenmek,  gerisin geri enerji göndermeniz için yeterlidir.<\/p>\n<p>Alternatif bir enerji kaynağı var olsa bile, insanları kontrol etme alışkanlığından tamamen kurtulmadığımız sürece evrensel enerji kaynağıyla bağlantıda kalamayız. Bu alışkanlıkla ilgili sürekli bir bilinç geliştirmek anahtar öneme sahiptir. Bu bilinç ise, kendi spesifik kontrol yöntemimizin, çocukluğumuzda ilgiyi –enerjiyi-, kendimize yönlendirmeye çalışırken öğrenildiğini fark etmekle olabilir. Kendileri zaten bir dramı yaşayan ebeveynlerimiz, bizden enerji çekmek için çabalarlar. Enerjiyi geri kazanmak için bizim daha çocukken bir strateji geliştirmemiz gerekir. Bu yöntem hayat boyu tekrar ettiğimiz “bilinçsiz kontrol dramı” denen bir duruma dönüşür.  Her insan, kendi ailesiyle olan deneyimini tekrar gözden geçirerek gerçekten kim olduğunu keşfetmek zorundadır. Bunu bir kere keşfettikten sonra geçmişteki kontrol dramından sıyrılarak gerçekte neler olduğunu görme fırsatı yakalayabiliriz. Her insan enerjiyi kendine yönlendirmek için diğerini manipüle eder. Bu manipülasyon; agresif olarak –insanları ilgiyi kendine yönlendirmek için doğrudan zorlayarak-, ya da pasif olarak –insanların sempatisi ya da merakıyla oynayarak- gerçekleştirilebilir. Genel kontrol dramı şekilleri özetle şunlardır:<\/p>\n<p><span style=\"font-weight: bold;\">Mesafeli, soğuk<\/span>:  Enerjiyi kendi tarafınıza yönlendirmek için geri çekilerek gizli ya da gizemli gözükürsünüz.  Bu dramın içine birinin çekilerek sizinle ilgili neler olup bittiğini çözmeye çalışacağını umarsınız.  Ve birisi bunu denediğinde muğlâk kalarak onları mücadele etmeye, daha derin kazmaya ve gerçek duygularınızı açığa çıkarmak için çabalamaya zorlarsınız. Karşınızdaki insanı ne kadar uzun süre ilgili ve gizemin içinde tutabilirseniz, enerjisini de o kadar çok emebilirsiniz.<\/p>\n<p><span style=\"font-weight: bold;\">Sorgucu<\/span>: Yanlış bir şeyler bulma amacıyla sorular sorup diğer insanın dünyasını masaya yatırarak bir dram ortaya koyar. Ve yanlışı bulduklarında diğerinin hayatının bu noktasını eleştirirler. Bu strateji başarı sağlarsa, Eleştirilen insan bu dramın içine çekilir. Sorgucunun etrafındayken daha bir kendilerinin farkında hale gelirler. Sorgucunun yaptıklarına ve düşündüklerine daha bir dikkat ederek onun yanlış olduğunu fark edebileceği bir şey yapmamaya çalışırlar. Bu psişik hürmet, sorgucuya arzuladığı enerjiyi sağlar. Sorgucu sizi kendi yolunuzdan çeker ve enerjinizi emer çünkü siz kendinizi onun düşünebilecekleri üzerinden yargılamaya başlarsınız.<\/p>\n<p><span style=\"font-weight: bold;\">Yıldıran, sindiren<\/span>:  sizi fiziksel ya da sözlü olarak tehdit eden biridir. Size kötü bir şeyler olabileceği korkusu ile bu insanlara dikkatinizi ve enerjinizi vermeye zorlanırsınız. Bu, dramlar içinde en agresif olanıdır.<\/p>\n<p>Zavallı Ben: Hâlihazırda kendilerine olan kötü şeylerden, sizin bunlardan sorumlu olabileceğiniz imasıyla, bahsederler. Eğer yardım etmezseniz, bu kötü şeylerin devam edeceğini de ima ederler.  Zavallı Ben, hiçbir neden olmadığını bildiğiniz halde sizi suçlu hissettiren biridir. Söyledikleri ya da yaptıkları her şey, sizi onlar için yeterince şey yapmadığınız fikrine karşı kendinizi savunma durumunda bırakır.<\/p>\n<p>İnsanlar farklı durumlarda, birden fazla dramı kullanırlar. Ama çoğumuzun baskın bir kontrol dramı vardır. Ve bu dramlardan hangisi küçükken ailemizle işe yaradıysa, onu kullanma eğilimindeyizdir.  İnsan, ailesinin ilgisini çekebilmek için ne gerekiyorsa sonuna kadar yapar. Bu yüzden de; sorgucu ebeveynler mesafeli,  sindiren ebeveynler zavallı ben, mesafeli ebeveynler ise sorgucu çocuklar yaratma eğilimindedir. Çocukluğunuza bakarak kendi kontrol dramınızı açığa çıkarttıktan sonra gerçek soruya geri dönme şansı yakalarsınız: Neden bu aileye doğdum? Ebeveynlerinizin hayatın nasıl yaşanması gerektiğine dair değerleri, size aktarılan asıl başlangıç noktasıdır. Ve düşünsel insan evrimi diye bahsettiğimiz kavram da bu değerleri kendi çocuklarınıza iletmek için bir adım öteye, yükseğe götürmekten ibarettir. Hayatınıza tek bir bütünlüklü hikâye olarak baktığınızda yaşamınızın bu sorunun cevabı üzerine kurulduğunu görebilirsiniz.  Ortak bir evrimsel amaçta birleşen iki insan bir çocuk dünyaya getirerek düşünsel evrimlerini bir üst basamağa taşımak için çalışırlar.<\/p>\n<p>İnsan, kendi yaşamsal amaçlarında netleşerek bir diğerinin evrimine kendini angaje etmeyi başardığında,  diğer insana karşı geliştirdiği bağımlılıkla, kendi evrimsel yolunu kesintiye uğratabilir. Aşk ilk kez gerçekleştiğinde, iki insan biliçsiz olarak birbirilerine enerji vermeye başlar. Bu da “aşık olmak ” dediğimiz hafiflemişlik ve yükselmişlik hissine yol açar. Bu hissin karşısındaki insandan sürekli olarak gelmesi beklentisine girdiklerinde, evrensel enerjiye kendilerini kapatırlar.  Ve bu içe kapanış, onları birbirilerinden gelecek olan enerjiye daha da bağımlı kılar. İşte bundan sonra aldıkları enerji hiç yetmemeye başlar. Bu eksiklik duygusuyla enerji vermeyi bırakır ve daha fazla enerji için birbirilerini kontrol etme dramına düşerler. Sonunda da olağan güç mücadelesi başlar.<\/p>\n<p>Ailemiz içinde enerji rekabeti nedeniyle birçoğumuz önemli bir süreci tamamlayamadan büyür: (dişil ya da eril) karşı cins yönümüzü kişiliğimize entegre etme sürecinden bahsediyoruz.  Bu eksiklikten dolayı da karşı cins enerjisine bağımlı hale geliriz. Evrenin enerjisi hem dişil hem de erildir. Zaman içinde bizde bulunmayan karşı cins enerjisini alabilir hale geliriz ama bunu zamanından erken yapmak evrensel enerji ile bağımızı bloke eder. Örneklemek gerekirse:  C harfi gibi enerjisel anlamda “eksik” olarak dolanırız. Bu da bizi çemberi tamamlayabilecek -O harfi olabilecek- karşı cins enerjisine karşı oldukça alıcı bir konuma getirir.  Çemberin tamamlanması ise bize ani bir enerji patlaması ve tamamlanmışlık duygusu verir. Bu duygu da evrensel enerjiyle tam bir uyum halinde olduğumuza dair bir yanılsama yaratır.  Ama problem şudur ki; bu tamamlanmışlığı sağlamak için iki insan gerekmesine rağmen çemberi oluşturan her birey kendisinin tam olduğuna dair bir yanılsama içerisindedir. Her birey sanki diğeri kendisinin bir uzantısıymış gibi diğerini kontrol etmek ister. Bu iki insanın oluşturduğu tekliğin iki başı ve iki egosu vardır. Bu ilüzyon, sonunda güç çatışmasıyla bir anda gözler önüne serilir. Sadece, evrensel enerjiyle bağlantılarımızı ve kendi bütünlüğümüzü dengeledikten sonra bizi kendi bireysel evrim yolumuzdan dışarıya çekmeyecek daha yüksek bir ilişkiye hazır hale gelebiliriz.<br \/>\n…”<br \/>\n* Metnin daha geniş ingilizce versiyonu için http:\/\/www.homestar.org\/bryannan\/celistin.html<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses Sana, ruhuna gıda bir kitaptan bahsetmek istiyorum. Celestine Prophecy adıyla yayınlanan ve Türkçeye Dokuz Kehanet adıyla Altın Kitaplar yayınlarından çevirilen bir kitap. New Age akımının takipçileri tarafından baş tacı edilen bu kitabı, elimden geldiğince şüphecilerin oklarını üzerine çeken noktalarını göz ardı ederek anlatmaya çalışacağım. Zira kitabın genel kurgusunun ve çizmeye çalıştığı ruhani patikanın [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4268,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,1],"tags":[],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/08\/DOKUZ-KEHANET-JAMES-REDFIELD__32726197_0Dokuz-Kehanet.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/118"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=118"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/118\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4268"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}