{"id":1184,"date":"2010-04-23T15:33:31","date_gmt":"2010-04-23T12:33:31","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1184"},"modified":"2013-01-13T02:14:40","modified_gmt":"2013-01-13T00:14:40","slug":"wittgenstein-dahinin-gorevi-2-bolum","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/04\/wittgenstein-dahinin-gorevi-2-bolum.html","title":{"rendered":"Wittgenstein: Dahinin Görevi 2.Bölüm"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Wittgenstein.jpg\" rel=\"lightbox[1184]\"><img loading=\"lazy\" class=\"size-medium wp-image-1243 alignleft\" title=\"Wittgenstein\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Wittgenstein-300x239.jpg\" alt=\"\" width=\"300\" height=\"239\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Wittgenstein-300x239.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Wittgenstein.jpg 701w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Efenim <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/04\/wittgenstein-dahinin-gorevi-1.html\">geçen bölümde<\/a> Wittgenstein&#8217;i gece gözcü görevinde titrerken bırakmıştık, amcamız gözcü görevini bir ay kadar sürdürür, neyse ki sağ kalmayı başarır. Daha sonra topçu olarak cephede yer almaya devam eder, bir sürü cesaret madalyasını cebe atarken. Sonra İtalya cephesine gönderilir ve burada savaşın sonunda esir alınıp hapse atılır. Savaştan önceki ve sonraki Wittgenstein bam başka insanlardır. Sade mantık ve dil ile ilgilen, tanrının varlığı konusunda Cambridge&#8217;li bir akademisyene yakışacak düzeyde şüpheci, inancın insan dünyasında ki yerini umursamayan dünyayı mühendis gözleri ile gören bir adamdan, insanın dünya üzerindeki varoluşu gibi metafizik konularla ilgilenen, inanç gibi bilimin açıklayamayacağı alanlar olduğunu düşünen dindar bir filozofa dönüşür. Bu devrede okuduğu ve elinden düşürmediği Tolstoy&#8217;un <em>Gospel in Brief <\/em>(Türkçesini bulamadım, kesin çevrilmiştir ama kim bilir hangi isimle) ve Schopenhauer&#8217;in <em>İstem ve Temsil olarak Dünya<\/em> (The World as Will and Representation, Türkçeye <em>İsteme ve Tasarım olara Dünya<\/em> diye çevrilmiş, gönlüm elvermedi ismin mundar olmasına) düşüncelerinin şekillenmesine en az savaş sırasında yaşadıkları kadar etkili olmuştur. St.Augustine, Dostoyevski ve Kierkegard&#8217;i da ekleyebiliriz tabi o listeye. Bu değişimle birlikte savaştan önce sade mantık ve dil üzerine üzerine olan kitabına, savaş sırasında mistik bir element eklenmiştir, ki bu son kısmın kitabın en önemli mesajı olduğunu düşünür Wittgenstein ki asıl hiç kimsenin doğru dürüst anlayamadığı kısım da bu olur. İtalya&#8217;da hapishanede kitabını bitirip Russell&#8217;in yayınlaması için kitabı İngiltere&#8217;ye gönderir. <!--more--><\/p>\n<p>Tractatus-Logico Philosophicus adı gibi görkemli bir kitaptır prenses. Wittgenstein bu kitapta Russell ve Frege&#8217;den öğrendiği mantık alt yapısı ile dili ve insanın dünyasını mantıksıl atomcu (Logical Atomism) bir çerçevede inceler. Dilin ve insan dünyasının merkezine yaptığı bu yolculuk onu felsefi tümcelerin son tahlilde anlamsız olduğuna, anlamlı olan tümcelerin sadece bilimin ürettiği tanımlıyıcı tümceler olduğuna, bunun dışında kalan mistik realmin dil ile ifade edilemeyeceğine sadece icgudusel olarak kavranabileceğine ve velhasıl felfesefenin bir şey söyleyebilecek dilsel altyapısı olmadığına götürür. Kitabın sonunda bu kitabı anlayan bu kitaptaki tümcelerin de anlamsız olduğunu anlar ve onu çöpe atar der ve kitabın son cümlesi: “Whereof one cannot speak thereof one must be silent”, yani konuşamayacağın yerde susmalasın.<\/p>\n<p>Ve kendisi de susar. Savaş bittikten sonra Cambridge&#8217;e dönmek gibi planı yoktur artık, kitabı yayınlamaya çalışır bir sure, yayıncılar kitabı beğenmez, Russell ve Moore dahil kimse kitabı doğru düzgün anlayamaz, Russell kitabın ilgi çekebilmesi için anladığı kadarıyla bir önsöz yazar, Wittgestein bu önsözü beğenmez, yayıncılar bu önsöz olmadan yayınlamaya hiç yanaşmazlar, Wittgenstein&#8217;in kafası iyice atar ve Russell&#8217;a &#8220;Ne halt yerseniz yiyin bu kitapla, ben daha fazla bunla uğraşamam&#8221; der ve çekip gider. Nereye mi? Avusturya köy okullarında hocalık yapmaya 🙂<\/p>\n<p>Bunda ki sonraki sekiz yıl Wittgenstein&#8217;in hayatında <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/witthou2.jpg\" rel=\"lightbox[1184]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1244\" title=\"witthou2\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/witthou2-300x233.jpg\" alt=\"\" width=\"300\" height=\"233\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/witthou2-300x233.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/witthou2.jpg 390w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>traji-komik bir devre. Felsefeyle işini bitirdiğine ve hatta felsefeyi bitirdiğine inan dahi abimiz, köylerde hocalık yapmaya çalışır. Ama Wittgenstein gibi sinirleri pek sağlam olmayan, zihnen aşmış ve karakter olarak mükemmeliyetçi bir hoca düşman başına prenses. Çalıştığı okullarda sinirlenip olay çıkarması, öğrencilerini anlamıyorlar diyip pataklaması, öğrencilerinin velilerinden sen kimi pataklıyorsun diye dayak yemesi, bunun üzerine okul değiştirmesi ve tekrar aynı şeylerin yeniden yaşanması. Tekrar ve tekrar. Bir süre sonra ablası dayanamaz ve Viyana&#8217;da yeni yaptırmakta olduğu eve yardım etmesi bahanesi ile Wittgenstein&#8217;i çağırır. Mimara yardımcı olması amacıyla Viyana&#8217;ya gelen Wittgenstein, kısa sürede mimarı kendi yardımcısına çevirip evi kendi istediği gibi tasarlar ve yapar. Viyana&#8217;daki bu eve genelde Tractatus&#8217;un dünyadaki karşılığı derler. Mimarı ve mühendislik olarak görkemli bir yapı olmasının ötesinde, klorifer peteklerinden kolon geçişlerine kadar her detayı üzerinde düşünülmüş ve hesaplanmış bir mükemmeliyet abidesidir. Hatta o kadar mükemmel o kadar bu dünyanın ötesindedir ki ablası eve taşındıktan bir süre sonra başka bir eve taşınır: Bir anıt olarak ne kadar güzelse, içinde bir ailenin yaşması için de o kadar soğuk, ruhsuz ve kasvetlidir.<\/p>\n<p>Wittgenstein&#8217;in akademiden uzak olduğu bu yıllarda, akademide Tractatus&#8217;un ünü artmaktadır. Bu dönemde Viyana çemberi (Vienna Circle) diye anılan, çoğunlukla felsefeyle ilgili mantıkçı ve matematikçileren oluşan küçük ama etkili bir çevrede 20.yüzyıla damgasını vuracak Mantıksal Pozitivizm (Logical Positivism) akımı gelişmektedir. Kimler yoktur bu grubun içinde, <a title=\"Moritz  Schlick\" href=\"http:\/\/en.wikipedia.org\/wiki\/Moritz_Schlick\">Moritz Schlick<\/a>&#8216;in liderliğinde <a title=\"Gustav  Bergmann\" href=\"http:\/\/en.wikipedia.org\/wiki\/Gustav_Bergmann\">Gustav Bergmann<\/a>, <a title=\"Rudolf Carnap\" href=\"http:\/\/en.wikipedia.org\/wiki\/Rudolf_Carnap\">Rudolf Carnap<\/a>, <a title=\"Herbert Feigl\" href=\"http:\/\/en.wikipedia.org\/wiki\/Herbert_Feigl\">Herbert Feigl<\/a>, <a title=\"Philipp Frank\" href=\"http:\/\/en.wikipedia.org\/wiki\/Philipp_Frank\">Philipp Frank<\/a>, <a title=\"Kurt Gödel\" href=\"http:\/\/en.wikipedia.org\/wiki\/Kurt_G%C3%B6del\">Kurt Gödel<\/a>, <a title=\"Hans Hahn\" href=\"http:\/\/en.wikipedia.org\/wiki\/Hans_Hahn\">Hans Hahn<\/a>, Tscha Hung, <a title=\"Victor Kraft\" href=\"http:\/\/en.wikipedia.org\/wiki\/Victor_Kraft\">Victor Kraft<\/a>, <a title=\"Karl Menger\" href=\"http:\/\/en.wikipedia.org\/wiki\/Karl_Menger\">Karl Menger<\/a>, <a title=\"Richard von  Mises\" href=\"http:\/\/en.wikipedia.org\/wiki\/Richard_von_Mises\">Richard von Mises<\/a>, Marcel Natkin, <a title=\"Otto  Neurath\" href=\"http:\/\/en.wikipedia.org\/wiki\/Otto_Neurath\">Otto Neurath<\/a>, <a title=\"Olga  Hahn-Neurath\" href=\"http:\/\/en.wikipedia.org\/wiki\/Olga_Hahn-Neurath\">Olga Hahn-Neurath<\/a>, Theodor Radakovic, <a title=\"Rose Rand\" href=\"http:\/\/en.wikipedia.org\/wiki\/Rose_Rand\">Rose Rand<\/a> ve <a title=\"Friedrich  Waismann\" href=\"http:\/\/en.wikipedia.org\/wiki\/Friedrich_Waismann\">Friedrich Waismann<\/a>. Tractatus Logico-Philosophicus ise incili olmuştur bu grubun. Wittgenstein hayatı boyunca Viyana çemberine mesafeli durduysa da, Schlick, Ramsey gibi onunla tanışmaya ve konuşmaya gelenleri Tractatus&#8217;u anlamıyorsunuz siz diye süpürgeyle kovaladıysa da, Viyana çemberinden elemanlar en azından bir ise yaradılar: Wittgenstein&#8217;i Tractatus&#8217;da derin hatalar olduğuna ikna ettiler.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/0415254086.01.LZZZZZZZ.jpg\" rel=\"lightbox[1184]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1247\" title=\"0415254086.01.LZZZZZZZ\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/0415254086.01.LZZZZZZZ-191x300.jpg\" alt=\"\" width=\"161\" height=\"253\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/0415254086.01.LZZZZZZZ-191x300.jpg 191w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/0415254086.01.LZZZZZZZ.jpg 303w\" sizes=\"(max-width: 161px) 100vw, 161px\" \/><\/a>8 yıl sonra Cambridge&#8217;e dönüşü görkemli olur, eski dostu <a title=\"John  Maynard Keynes\" href=\"http:\/\/en.wikipedia.org\/wiki\/John_Maynard_Keynes\">John Maynard Keynes<\/a> tren garında onu karşılar ve günlüğüne &#8220;Tanrı döndü&#8221; diye yazar. Aslında Wittgenstein&#8217;in planı Tractatus&#8217;un eksiklerini giderip hızla topuklamaktır ama eksiklerin üzerine çalıştıkça, hatasının derinliğini görür ve en sonunda Tractatus&#8217;u komple çöpe atar. (Burada ki felsefi detaylar haylice derin ve karmaşık olduğu için hiç teşebbüs bile etmiyorum, birgün bir bira muhabbetinde beni yakalarsan sorasın prenses) Cambridge&#8217;de kalışının tahmin ettiğinden uzun süreceği anlaşılınca bir sorun belirir: Wittgenstein&#8217;ın ne doktorası, ne de felsefede bir lisan derecesi vardır. Russell ve Moore, Wittgenstein&#8217;i hoca olarak işe alabilmeleri için fi tarihinde birlikte yaptıkları tartışmaları ders olarak sayarlar ve Tractatus&#8217;u Wittgenstein&#8217;in doktora tezi olarak sunarlar. Tez savunması müthiştir. Russell ve Moore sınama komitesindedir, Wittgenstein&#8217;a Tractatus&#8217;la ilgili daha öncede sordukları ve hala anlamadıkları bazı soruları sorarlar. Wittgenstein biri iki soruya yanıt verdikten sonra sandalyesinden kalkar, omuzlarına elini koyar ve &#8220;Siz de ben de biliyoruz ki Tractatus&#8217;u anlamıyorsunuz ve anlayamayacaksınız&#8221; diyip salonu terkeder. Russell ve Moore&#8217;un Tractatus&#8217;u doktora tezi olarak kabul notu: &#8220;Hiç şüphesiz ki bir dahinin eseri.&#8221;<\/p>\n<p>Wittgenstein bunda sonraki onaltı yıl boyunca Cambridge&#8217;de hoca olarak kalir. Derslerinin adı sadece &#8220;Felsefe&#8221; dir. Herkes merakla Wittgenstein yayınlayacağı kitapları beklemektedir ama o ölene kadar hiçbir şey yayınlamaz. Bu devrede yayınlanan tek kitabı, öğrencilerin kafası bir şey almıyor bari ellerinde bir şey olsun diye dağıttığı ders notları. Biri mavi, diğeri kahverengi kapaklı defterlerde dağıtılan bu notları öğrencilerin <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/wittgenstein-investigations.jpg\" rel=\"lightbox[1184]\"><img loading=\"lazy\" class=\"alignright  size-medium wp-image-1250\" title=\"wittgenstein-investigations\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/wittgenstein-investigations-196x300.jpg\" alt=\"\" width=\"170\" height=\"260\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/wittgenstein-investigations-196x300.jpg 196w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/wittgenstein-investigations.jpg 200w\" sizes=\"(max-width: 170px) 100vw, 170px\" \/><\/a>elinde gören felsefeciler &#8220;Ver bakıyım evladım şunu bi bakayım&#8221; diyip, &#8220;Mavi ve Kahverengi Kitaplar&#8221; adı altında yayınlarlar, Wittgenstein tabi sinir olur bu duruma. Öldükten sonra bu on altı yıl boyunca tuttuğu notları &#8220;Felsefi Araştırmalar&#8221; (Philosophical Investigations) ve &#8220;Kesinlik üzerine&#8221; (On Certainity) adlı isimlerle yayınlanır. Wittgenstein&#8217;ın sonraki dönemi diye anılan Tractatus&#8217;u tamamen reddettiği bu devrenin eserleri Tractatus&#8217;un mantıksal kesinliğinden çok uzaktadır. Dünyanın ve dilin rasyonel mantık temelleri üzerine inşa edildiğini düşünmüyordur artık. Felsefi Araştırmalar&#8217;da dilin belli kuralları olan, ortak kabul edilen geleneklere dayalı bir oyun olduğunu savunur. Bir kelimenin anlamını anlamak için onun nasıl kullanıldığına bakmak lazım der. Felsefenin hala anlamsız olduğunu düşünür, dili asıl amacı olan gündelik hayattaki kullanımından başka bir yerlerde kullanmaya çalışıp yolunu kaybeden garipler olarak görür felsefecileri. Kendisi artık terapi amaçlı felsefe yapmaktadır, yolunu kaybetmiş felsefecilere yollarını kaybetmiş olduklarını anlatmak için. Tractatus Viyana çemberinin etkisiyle 20. yüzyılın ilk yarısına damgasını vurduysa, Felsefi Araştırmalardan etkilenen Ryle, Anscombe, Dennett, Quine, Kripke gibi isimlerle Wittgenstein 20. yüzyılın ikinci yarısına da sadece felsefede değil cognitive science, psikoloji, linguistik gibi alanlarda da damgasını vurur.<\/p>\n<p>Dünyanın en zengin ailelerinden birinde dünyaya gelen, babasından kalan vasiyetle bir dönem avrupanın en zenginlerinden biri olan Wittgenstein, vasiyetini bağışladıktan sonra hayatının bu son onaltı yılını oldukça münzevi bir şekilde geçirir. Çok fazla bir eşyası yoktur, sade giyinir, basit yaşar. Kaba saba tavır ve davranışları, doğru bildiğini direk olarak insanların süratına çarpması, çabuk köpürmesi ile akademide kendisinden hiç hoşlanmayan geniş bir çevre kazanır. Bir çok yakın arkadaşını akademiyi bırakıp daha somut bir zanaatla uğraşıp, alın teriyle parasını kazanması için ikna eder. 1956 yılında bir arkadaşının evinde hayata gözlerini yumar. Ölmeden önceki son sözleri: &#8220;Tell the others that I have had a wonderful life&#8221; yani &#8220;Diğerlerine söyle, çok harika bir hayatım oldu.&#8221;<\/p>\n<p>NazIm<\/p>\n<p>ps: Wittgenstein&#8217;in hayatı hakkında müthiş bir kitap okumak istersen prenses, Ray Monk&#8217;un <a href=\"http:\/\/www.idefix.com\/kitap\/wittgenstein-dahinin-gorevi-ray-monk\/tanim.asp?sid=ALRKCQY8U6PBJP14Q77G\">Wittgenstein: Dahinin Görevi<\/a> isimli kabalcı yayınlarından çıkan kitabı şiddetle tavsiye edilir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Efenim geçen bölümde Wittgenstein&#8217;i gece gözcü görevinde titrerken bırakmıştık, amcamız gözcü görevini bir ay kadar sürdürür, neyse ki sağ kalmayı başarır. Daha sonra topçu olarak cephede yer almaya devam eder, bir sürü cesaret madalyasını cebe atarken. Sonra İtalya cephesine gönderilir ve burada savaşın sonunda esir alınıp hapse atılır. Savaştan önceki ve sonraki Wittgenstein bam başka [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3831,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[13,71],"tags":[180,175,186,181,185,183,182,178,184],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/Wittgensteinorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1184"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1184"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1184\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3831"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1184"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1184"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1184"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}