{"id":119,"date":"2009-09-04T00:10:00","date_gmt":"2009-09-03T22:10:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/09\/dogayla-birlikte-guclenen-insan.html"},"modified":"2011-04-29T10:26:36","modified_gmt":"2011-04-29T07:26:36","slug":"dogayla-birlikte-guclenen-insan","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/09\/dogayla-birlikte-guclenen-insan.html","title":{"rendered":"Doğayla birlikte güçlenen insan"},"content":{"rendered":"<p><img id=\"BLOGGER_PHOTO_ID_5377360701488678514\" style=\"float: left; margin: 0px 10px 10px 0px; width: 313px; cursor: hand; height: 205px;\" src=\"http:\/\/4.bp.blogspot.com\/_Ug7QCT70fHs\/SqA5EUlgxnI\/AAAAAAAAAG0\/4u2tLoHhC2Y\/s320\/IMG_4941.JPG\" border=\"0\" alt=\"\" \/> Yanlış anlama prenses, yazın bir şey olmuyor diye değil teknik olanaksızlıklardan dolayı yaz boyunca yazamadım. Şu anda 19 farklı çeşit organik üzümün etrafımı sarmaladığı <a href=\"http:\/\/patikadayolculuk.wordpress.com\/\">Patika<\/a>&#8216;da Akdeniz&#8217;e nazır otururken teknik olanakları bulmuş ve de bu yazki gezmecelerden kafama takılmış soruları ortaya koymuşken, seninle de paylaşmak istedim.<\/p>\n<p>Geçen gün Erol&#8217;la (Patika&#8217;nın ilk adımını atan kişi ve şu anda iki proje yürütücüsünden biri) Patika Projesi ve sürdürülebilir yaşam üzerine konuşurken kişileri güçlendirmekten bahsetti. Kafamda öyle bir yere oturdu ki bu, yıllardır bir çok defa Erol&#8217;dan duyduğum ve benim de dillendirdiğim şey, iki gündür boya yaparken, Koza&#8217;yı denize götürürken, yemek yaparken ve akşamları düşünürken diğer deneyim ve düşüncelerle bir araya gelip doğru soruları ortaya çıkarabildi. Soru olduğu zaman korkmuyorum, cevaplar kendiliğinden geliyor zaten. Doğru soruları bulmak çok sancılı bir süreç yalnız. Metodu geçelim, konuya gelelim. Kişileri güçlendirmek&#8230;.<\/p>\n<p><a href=\"http:\/\/www.imeceevi.org\/\">İmece Evi<\/a>&#8216;nde gönüllü olarak yaşarken kafamda cevabıyla birlikte beliren ve ekolojik komünitelerde yaşamlarını kurmakta olanlara sormak istediğim bir soru olmuştu. Ekolojik yaşam tercihi neden komünite yaşam tarzıyla düşünülebiliniyor? Neden, mesela, insanlar ekolojik tarımlarını ve yaşam tarzlarını bir kral veya lider altında yaşayarak sürdürmeyi düşünmüyorlar? Küba&#8217;yı düşünelim&#8230; 40 yıldır Amerikan ambargosu altındaki Küba yönetimi, <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SqA5ou13LVI\/AAAAAAAAAG8\/GafB4AkOfgA\/s1600\/IMG_4964.JPG\" rel=\"lightbox[119]\"><img id=\"BLOGGER_PHOTO_ID_5377361327011867986\" style=\"float: left; margin: 0px 10px 10px 0px; width: 236px; cursor: hand; height: 295px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SqA5ou13LVI\/AAAAAAAAAG8\/GafB4AkOfgA\/s320\/IMG_4964.JPG\" border=\"0\" alt=\"\" \/><\/a>1993-1994 yıllarında yaşadığı kıtlık durumunu çözmek için organik tarıma öncelik veriyor ve zaten Yeşil Devrim palavrasından beri Amerika&#8217;nın &#8220;gelişmekte olan&#8221; ülkelere bol miktarda kimyasal tarım ilaçlarını akıtıyor olduğunu aklımızda tutarsak, Sosyalist Küba ihtiyaçtan dolayı organik tarıma dönüyor ve şu anda Küba&#8217;nın meyve-sebze üretimindeki yıllık artışı yüzde 250. Dağalmayalım. Diyorum ki, Küba mecburdu yaptı ve de bunu yaparak Amerikan ambargosunun yaratabileceği sorunlara karşı önlem almış, ayrıca da diğer &#8220;gelişmekte olan ülkelere&#8221; toprağa kimyasal ilaç akıtıp canlı sağlığının canına okumadan da sürdürülebilir tarım yapılacağını göstermiş oldu. Ama bunun komünite yaşamına dönmekle veya &#8220;hiyerarşi, sınıf olmasın hep birlikte yaşayalım, özgürleşelim&#8221; kafasıyla pek de bir ilgisi yok. Zira dünyanın son sosyalist rejimlerinden olan Küba, bireysel özgürlükler, basın-yayın hakları gibi konularda bireysel kısıtlılıkların olduğu bir ülke. Tüm halk da gayet ekolojik besinlerle hayatını sürdürüyor. Üstünde düşündüğüm nokta, halkın bunu seçerek değil mecbur olduğu için yapıyor olması. Diğer yerlerdeki ekolojik komünitelerde, eko-köylerde, anarşist yerleşkelerde (squat) kişilerin bunu seçerek ve öteki bütün paketli, ilaçlı, E 324lü, fare genli, markalı seçenekleri gözardı ederek pratiğe döküyor olması ve de bunu eşit haklara sahip bireylerin olduğu bir komünite içinde gerçekleştirmek istemesi benim dikkatimi yoğunlaştırdığım nokta.<\/p>\n<p>İmece Evi ve Patika&#8217;da yaşayanlarla, gönüllülerle ve tatillerini geçirenlerle konuşup, onları gözlemleyip bir parçası olmak suretiyle bunu deneyimlediğimde ortaya çıkan şey, ekolojik beslenme ve tarımın çok da zor olmadığı ama bu ortaya çıkan yepyeni kültür ile bunun içinde o veya bu şekilde, birlikte var olmanın sürdürülebilirliğinin çok da kolay olmadığı. Günlük işlerin seri üretime göbekten bağlı olduğu şehirlerde yıllarca yaşamış kişiler, ekolojik bir komünitede yaşama -tatilini geçirme ya da gönüllü olarak çalışma- kararı almış olsa bile alışılan sistemden bu yeni yeni oluşan kültüre gelirken sırt çantalarına bazı alışkanlıklar ve şartlanmalar da sıkışabiliyor. Kısa süreliğine gönüllü işler yaparak vaktini geçiren gönüllülere bir bakalım. Öncelikle gönüllü iş yapma olgusu bir tek bu eko-komünite alanlarında değil şehirlerde bile oturmamış halde. Gönüllü nedir ne işe yarar, prenses? Gönüllü bir sürü işe yarayabilir ama öncelikle niye birileri sırf gönlünden koptuğu için para kazanmadan emeğini ve vaktini bir işe ayırmak ister? Gönüllülüğün genelinden büyük resme bakarak değil de eko-komünite gönüllüğüne bakarak bir şeyler çıkartalım, bu mektupta, ortaya. Bu küçük mikro-toplum örneklerinden büyüğüne bakmak ve uyarlamak, tersini yapıp genellemeler tuzağına düşmememize yardımcı olur belki.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SqA22W7_6mI\/AAAAAAAAAGs\/XksvA1CMDeM\/s1600\/IMG_4609.JPG\" rel=\"lightbox[119]\"><img id=\"BLOGGER_PHOTO_ID_5377358262578440802\" style=\"float: left; margin: 0px 10px 10px 0px; width: 236px; cursor: hand; height: 263px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SqA22W7_6mI\/AAAAAAAAAGs\/XksvA1CMDeM\/s320\/IMG_4609.JPG\" border=\"0\" alt=\"\" \/><\/a>Birisi yaz için işini gücünü bırakıp, sırt çantasını toplayıp bir ekolojik yaşam birimine geliyor. Sabah erken kalkıp bahçe suluyor, hamallık, boyacılık, aşçılık, temizlikçilik vesaire yaparak orada uzun süreli ve\/veya daimi olarak yaşayan insanların iş yüküne yardımcı oluyor, boş zamanlarında da tatilini yapıyor. Bunu başka hayatlardan, deneyimlerden gelen tanımadığı diğerleriyle paylaşıyor. Gelmeden önce kafasındaki şey, genellikle, tam da bu deneyimi yaşamak oluyor. Bu düşünce aslında kendini gerçekleştirebilme fırsatını, nihayet, yakalamak. Şehirlerdeki işe\/okula gidip gelme, trafik, patron veya öğretmen iteklemesi, dedikodu, günde birkaç kere marketten alışveriş ihtiyacı, kira, birlikte vakit geçirilmek durumunda olan bilimum akraba-eş-dost derken bireyler gerçekten nasıl var olmak istediklerini gözden kaçırıyorlar. Çoğu zaman farkında olarak, bazen de farkında olamadan kendilerinin dışındaki her şey onları bir yerlerden bir yerlere götürüp duruyor. İşte eko-komüniteye geldiğinde yapacağın tek bir şey var, o da kendini gerçekleştirmeye odaklanmak! Kendi ve bir parçası olduğun komünitenin ihtiyaçlarını, birileri iteklemeden, bir takım mekanizmalara bağımlı olmadan ama doğaya bağlı olarak organik bir biçimde karşılamaya çalışabilir ve en önemlisi &#8220;olduğun gibi&#8221; var olabilirsin. Çevrendeki insanları şehirdeki değişkenlerden uzak, kendileri gibi olduklarında tanıyabilirsin ve onlarda seni tüm o rollerden bağımsız tanıyıp kabullenebilir&#8230;..ama ancak herkes burada kendini gerçekleştirmek için bulunuyorsa.<\/p>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>Okurken çok iyi geliyor göze de pratikte sapmalar olabiliyor; beynimiz yıllarca kemikleşmiş şartlanmaları ortaya çıkarabiliyor ve uyum sorunları yaşayabiliyoruz. Bu yüzden gönüllülük mevzu bahis olduğunda akılda tutulması gereken değerlerden bana göre en önemlisi insiyatif alabilmek. Kişinin kendisi insiyatif alarak gönüllü bir iş yapmazsa mevcut düzen içindeki iş bölümünde diğerlerinin almadığı görevi almak durumunda kalır ve bu da kendini gerçekleştirmekten uzak bir yere, hatta büyük şirketlerdeki (ya da askerlikteki) emir-komuta zincirine yaklaşır. Bir kişi dışında hiç kimsenin insiyatif almadığını düşünürsek de o bir kişi lider konumunda olur ve kendisi istemese dahi, işleri dağıtan sonra da yürüyüp yürümediğini kontrol eden kişi konumuna düşer. Diğerleri de bunu fark ettiğinde ise ego çatışmaları ortaya çıkabilir ve bildiğimiz yamuk neo-liberal sistemin bir küçük örneğiyle başbaşa kalırız ve yine de ekolojik tarım yapmaya ısrar edebiliriz, ama bu sefer kişiler birbirini yeme halinde oldukları için organik bir şeyler yemeye harcayacak enerji bulamazlar. E nerde hani sürdürülebilirlik , <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SqA1W8ft21I\/AAAAAAAAAGk\/XiQZoP-7q-Q\/s1600\/IMG_4813.JPG\" rel=\"lightbox[119]\"><img id=\"BLOGGER_PHOTO_ID_5377356623392922450\" style=\"float: left; margin: 0px 10px 10px 0px; width: 236px; cursor: hand; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SqA1W8ft21I\/AAAAAAAAAGk\/XiQZoP-7q-Q\/s320\/IMG_4813.JPG\" border=\"0\" alt=\"\" \/><\/a>kendini gerçekleştirme filan? Ne konuda insiyatif alacağını seçme gibi bir lüksün varken neden başkalarının yapmadığı ya da senin için uygun gördüğü işi üstüne alasın ki? Haspel kader bu iş, senin insiyatif alamama sorunundan dolayı, sana kaldıysa da neden insiyatif alıp öne çıkan adamın liderliğini sorgulayasın? Diyelim hayatında hiç üçten fazla kişiye yemek pişirmedin ve şimdi on beş kişilik bir komünitedesin. Harika işte! Gir mutfağa, dene bakalım tutturabiliyor musun ayarı. Ya da yükseklik korkun var ama hiç yükseğe çıkmadın zaten, çatının da boyanması gerekiyor ve de bunu başarmak çok hoşuna gidecek. Burada denemelisin o zaman çünkü şehirde bunu yapmak için para alan profesyonel biri var zaten ve bunu öğrenmeyi istiyorsan ancak burada başarabilirsin. Yani diyeceğim o ki, prenses, kendini gerçekleştirememe sorununun altından kalkamadan bireylerin bir komünite içinde yaşaması kolay değil. Zira, bastırılan egolar birbirine bulaşır ve şehrin koşmacasında patlak vermese bile (ya da patlak verse dahi koşturmaca içinde bundan kaçabilme şansın daha çok olduğu için) komünite içinde patlaması çok yüksek. Bu yüzden de bu gibi alanları öncelikle bireysel özgürlük alanları olarak görüp, bastırılmış seni ortaya çıkararak bir şeyler yapıyor olmak ve insiyatif almayı başardıktan sonra sorumluluk alıp, bu alanları diğerleri içinde bireysel özgürlük alanları olarak görürsen deneyim hem senin için hem de kendi halinde daha gerçekçi ve kalıcı bir hale gelecektir.&nbsp;<\/p>\n<p>Hemen bir dipnot düşüyorum. İmece Evi&#8217;nin <a href=\"http:\/\/www.imeceevi.org\/index.php?option=com_content&amp;task=view&amp;id=141&amp;Itemid=37\">potlaç<\/a>larından birine Küresel Ekoköyler Ağı&#8217;ndan (Global Ecovillago Network) Deniz Dinçel gelip bir söyleşi yaptı ve söylediklerinden en çok akılda kalanı şuydu: dünyadaki ekoköy girişimlerinin %90&#8217;ı kurulması gerçekleştirilmeden dağılıyor, geri kalan %10&#8217;un da %90&#8217;ı kurulduktan sonraki bir sene içinde dağılıyor. Tabi bu söylediği gülle gibi oturdu hepimizin içine, zira İmece Evi de bir ekoköy girişimi ve her birimiz ucundan da (kimi gönüllü, kimi kurucu, kimi misafir, kimi destekçi) olsa buna bulaşan birileri olarak orada oturuyoruz. Bunun nedenini konuşurken sorunun tabi ki ekolojik ürün üretimi veya tüketimi noktasında değil de bunun parçası olan kişilerin, bir türlü parçası olamamasından kaynaklandığı çıktı ortaya.<\/p>\n<p>İnsanoğlu kendini gerçekleştirip güçlendikçe, etrafını da güçlendirir ve bağımsızlığa, özgürleşmeye doğru yol alır. Özgürleştikçe doğayı ve diğer insanları tüketme ihtiyacı kalmaz, gezegenin sürdürülebilir bir yer olması önem kazanır. Doğa ile gezegen kuvvetlendikçe de üstündeki insanı güçlendirir. Doğa kanunları bunu getirir yani. Bir tane biber fidesi diker, her gün on dakikanı ona yoğunlaştırırsan, hasat sezonunda öyle bir verim alırsın ki bir daha biber almak için manava gitmeye vakit, para, yakıt harcaman gerekmez.<\/p>\n<\/div>\n<div><img id=\"BLOGGER_PHOTO_ID_5377362275860030434\" style=\"display: block; margin: 0px auto 10px; width: 327px; cursor: hand; height: 234px; text-align: center;\" src=\"http:\/\/3.bp.blogspot.com\/_Ug7QCT70fHs\/SqA6f9k5I-I\/AAAAAAAAAHM\/SH_GVjjo2GA\/s320\/IMG_4965.JPG\" border=\"0\" alt=\"\" \/><\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n<p>&nbsp;<\/p>\n<p>Elif<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Yanlış anlama prenses, yazın bir şey olmuyor diye değil teknik olanaksızlıklardan dolayı yaz boyunca yazamadım. Şu anda 19 farklı çeşit organik üzümün etrafımı sarmaladığı Patika&#8216;da Akdeniz&#8217;e nazır otururken teknik olanakları bulmuş ve de bu yazki gezmecelerden kafama takılmış soruları ortaya koymuşken, seninle de paylaşmak istedim. Geçen gün Erol&#8217;la (Patika&#8217;nın ilk adımını atan kişi ve şu [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4266,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/09\/IMG_4965orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/119"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=119"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4266"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=119"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}