{"id":12,"date":"2008-09-05T09:33:00","date_gmt":"2008-09-05T06:33:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2008\/09\/masum-kurgular-gercek-muzeler.html"},"modified":"2010-04-04T18:29:47","modified_gmt":"2010-04-04T15:29:47","slug":"masum-kurgular-gercek-muzeler","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2008\/09\/masum-kurgular-gercek-muzeler.html","title":{"rendered":"Masum Kurgular, Gercek Muzeler"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SMDiRxU9IlI\/AAAAAAAACN4\/giaWT7eVSxQ\/s1600\/01.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[12]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5242438761186140754\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SMDiRxU9IlI\/AAAAAAAACN4\/giaWT7eVSxQ\/s320\/01.jpg\" border=\"0\" alt=\"\" width=\"162\" height=\"247\" \/><\/a>Masumiyet Muzesi, Orhan Pamuk’un hem nobelli ask hikayesi hem de post-modern realist muzesi…Yillar once Foucault Sarkaci` ni okuyana kadar cok saglam bir Pamuk hayrani iken, o kitaptan sonra Pamuk, hayrani oldugum Kara Kitap<span> <\/span>ile birlikte gozumden biraz dusmustu. Ne de olsa Kara Kitap’in anlattigi seylerden cok daha muhtesem olan ve asil beni etkileyen kismi daha once hic rastlamadigim bir kurgu ve anlatim bicimi idi ki bu besbelli Umberto Eco’dan devsirilmisti. Post-modern edebiyati Yeni Hayat`ta ilk defa deneyimlemis her genc birey gibi ben de bir sure ‘abi iste tanzimattan bu yana batiya imrenmemiz taklitcikten oteye gidemiyor’ tepkimeleri vermistim. yine de `benim adim kirmizi `yi da okumadan edememistim. Kirmizi teshisi iyice kesinlestirmisti, Pamuk, batidan alinan post-modern uslubu `orientalizm` ve `tarihselcilik`le harmanlamaktan ote bir sey yapmiyordu. orada da benim pamuk ile kisisel maceram bitmisti, nobeli aldigi gunlerde ben politik nedenlerden nobelli eski sovyet bloku ulkelerinin yazarlarinin biografileri ile mesguldum.<\/p>\n<p class=\"MsoNormal\">\n<p class=\"MsoNormal\">lakin banu guven hayranligimdan mi yoksa yaz sonu bos vakit enflasyonundan midir bilinmez<span> <\/span>ntv’de gecenlerde yayinlanan roportaji ilgiyle izledim.<span> <\/span>pamuk bir iki yila kadar istanbulda `masumiyet muzesi`ni aciyoruz diyor, benim ilgimi kitaptan cok ceken bu muze ve arkasindaki fikir oldu. Hani romancilik Don Kisot`tan bu yana gerceklik ile kurgunun savas alani olagelmistir. ilk devrelerinde kurgu gercekligin izinden giderek kendini inkar etmeye calismis, gercekligi oldugu gibi kaydetmek ve olumsuzlestirmek icin varolmustu. Duchamp`larla Magritte`lerle<span> <\/span>20.yuzyilin baslarinda sanatta yasanan kirilmanin ve ortaya cikan kavramsal sanat anlasinin romanciligi etkilememsi mumkun degildi haliyle. artik bu bir pipo degildi ne olsa, kurgu gercekligi resmedemezdi, o sadece bir kurguydu. `magritte`&#8217;in prizmasindan ortaya rengarek romanlar cikti, magical realism ile borgesler marquezler gerceklikle isim olmaz, benim kurguyla sanayi devrimi sonrasi buyusu bozulmus bu dunyayi buyulemem lazim derken tolkien daha o devrelerde coktan realismle ipleri hepten koparmak uzereydi ya, onun asil popular kulturle bulusmasi doksanlara kadar gerceklesmeyecekti. O ara Sartre eski bir ekolun izinde kurguyla dusunsele uzanmayi tercih edip varolussal sorunlarimiza kurgusal yamalarla mesgulken, Beckett kurguyu kurgu yapan her ne varsa kaldirip atsam da yine de icinde insanin acisina dair bir seyler kalir deneylerini yapiyordu. Orwell&#8217;larin Huxley&#8217;lerin anti-utopyalari buhrani daha da koruklerken, Virginia Wolf dusunce akisi ile beatniklere yol gosterip,Kerouc`lara Ginsberg`lere<span> <\/span>bilincaltinin kapilarini araliyordu. Warhol’un pop arti sadece resimi etkilemedi, romancilikta kopyala yapistirdan payini aldi, belkide post-modern edebiyata asil formunu verende bu oldu zaten. Tarihten dogudan batidan olaylar, ufak onemsiz detaylar Balzac zamaninindan beri unutulan bir teknigin modernlikle harmanlanmasiyla tekrar kullanima girdi. Michel Houellebecq 20.yylin son kitabi diye anilan Temel Parcaciklar adli romaninda bu metodu yeniden vaftiz ediyordu bir bakima.<span> <\/span>Kopayala yapistir ile gerceklikten parcalar tekrar kurgunun icine tasiniyordu yavas yavas, ayni pop artta oldugu gibi.<\/p>\n<p class=\"MsoNormal\">\n<p class=\"MsoNormal\">Romanciligin metodolijik gelisimin yaninda, yuzyilin baslarinda gerceklik yitimine ugrayan kurgu da tekrar gerceklikten payini istemeye baslamisti bu arada. ama bu sefer gercekligi oldugu sekliyle kabul etmeye niyeti de yoktu, onu kendine donusturecekti. sanal gerceklik gerekli kavramsal alt yapiyi zaten hazirlamis, amerikan kulturu bunun uzerine insa edilmeye baslanmisti bile coktan. disneyland ve holywood kurgulari gerceklikle bulustururken star wars, yuzuklerin efendisi gibi kurgular arkalarinda milyonlarca fan birakip sinema salonlarini terkettikten sonra para kazanmaya hazirlanmis sirketlerin yatirimlari ile tekrar turlu sekilde gerceklige donuyorlardi. Baudrillard simulacra ve simulasyon’nun ilk taslagini yayincisina cokdan postalamisti bile. bir sonraki adim cok belliydi, iki sey bir birinin icine gececekti, kurgu gerceklige gondermeler yaparken gerceklik kurguya donusecekti.<span> <\/span><\/p>\n<p class=\"MsoNormal\">\n<p class=\"MsoNormal\">iste tam bu noktada orhan pamuk&#8217; un son romani devreye giriyor, daha once romancilikta boyle bir sey yapilmis midir bilmiyorum, yapilmissa sasirmam ikinci bi foucoult sarkaci vakasi olur benim icin. lakin pamuk bu kitapla gerceklikle kurgunun dansini tam 21.yyla yakisacak bir sekilde bir adim ileri goturuyor. kitabi yazdigi sure icinde topladigi gercek nesneleri kitabin icinde kurguya yedirirken cagimiza yakisir bir bicimde nesnelerin gercekligini degistiriyor. bir iki yil sonra butun o nesneleri cukurcumada masumiyet muzesi`nde sergilemeye basladiginda, o nesneler artik bir kurgunun gercekligi olacaklar, gercek kurguya donusurken kurgu gercek olucak. kurgudan gerceklige geciste gayet sorunsuz olacak, kitabin icinde bunun yeterince alt yapisi hazirlanmis, kitabin kahramani kemal kitabin icinde yazar orhan pamuk ile baglantida, hatta nesneleri birer birer o pamuk a anlatiyor. bu yazarlarin yillardir kullandiklari bildigimiz bir gerceklik ilizyonu yaratma teknigi, ama bu sefer pamuk un fazladan kanitlari da var, kurgunun butun detay nesneleri kanli canli orada muzede duruyor, kitapta anlatilan seylerin, kurgunun, gercek olmadigina inanabilir misiniz artik? o muzeyi gezerken kurgunun icinizde adim adim gercek olmasina engel olabilir misiniz? o tecrubenin onune gecebilir misiniz? acaba kitabin asil yazilis amaci o tecrubeyi okuyuculara yasatmak olabilir mi? ne de olsa kurgunun yuzyillardir hayalini kurdugu bir sey bu, okuyucusuna gercek oldugunu iliklerine kadar hissettirmek. Yoksa, roman da kavramsal sanat vitrinlerinden enstelasyon bolumunde kendi yerinimi hazirliyor?<\/p>\n<p class=\"MsoNormal\">\n<p class=\"MsoNormal\">Benimkisi biraz Duchamp’in sanat galerisinde duran unlu pisuarina gidip isemeye calisan performans sanatcilari gibi olucak ama, kendi adima muzeyi gezmeden kitabi okumamaya karar verdim, once butun o objeleri cihangirdeki galatadaki eskici dukkanlarindan toparlanmis degersiz nesneler olarak gormek algilamak hissetmek istiyorum. sonra kitabi okuyup gercekligi kurgunun icine serpistiricem, kurgunun gercekligi manipule etmesine izin vermeden. Ne de olsa post-modern yazarin kacinilmaz olarak post-modern okuyuculari oluyor. Pamuk’un eline ve kalemine saglik, kendi adima Turkiyedeki ilk postmodern-realist muzeyi gezmek icin sabirsizlikla bekliyorum.<\/p>\n<p>NazIm<\/p>\n<p class=\"MsoNormal\">\n","protected":false},"excerpt":{"rendered":"<p>Masumiyet Muzesi, Orhan Pamuk’un hem nobelli ask hikayesi hem de post-modern realist muzesi…Yillar once Foucault Sarkaci` ni okuyana kadar cok saglam bir Pamuk hayrani iken, o kitaptan sonra Pamuk, hayrani oldugum Kara Kitap ile birlikte gozumden biraz dusmustu. Ne de olsa Kara Kitap’in anlattigi seylerden cok daha muhtesem olan ve asil beni etkileyen kismi daha [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[3,9],"tags":[157,158,155,154,156],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/12"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=12"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/12\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=12"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=12"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=12"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}