{"id":120,"date":"2009-09-14T23:41:00","date_gmt":"2009-09-14T21:41:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/09\/sehir-tarimciligi-birlikte-guclenerek.html"},"modified":"2011-04-29T10:24:54","modified_gmt":"2011-04-29T07:24:54","slug":"sehir-tarimciligi-birlikte-guclenerek","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/09\/sehir-tarimciligi-birlikte-guclenerek.html","title":{"rendered":"şehir Tarımcılığı: Birlikte Güçlenerek"},"content":{"rendered":"<p>Gecen haftasonu dort gunluk bir yolculukla Amerika kitasinin kendi adima kesfine basladim. ekolojik koycek once Milwaukee&#8217;ye gidip Growing Power adli sehir tarimciligi egitim merkezi ve gida kooperatifini ziyaret ettik. Ardina rotayi Chicago uzerinden Remus, Michigan&#8217;a cevirip Wheatland Muzik Festivalinde Mutlu Ciftcilerin (Happy Farmers) mutfaginda gonullu olarak calistik. Wheatland&#8217;a basli basina bir yazi ayirmak gerekiyor, ama ondan once insani umutla dolduran ve gaza getiren Growing Power&#8217;dan bahsetmek lazim. Asagida anlattiklarimi iki saatlik bir turda uzerimize boca edilen tonla bilgiden aklimda kalanlar ile <a href=\"http:\/\/www.growingpower.org\/\">kendi websayfalarindaki<\/a> bilgilerin derlenmesiyle yazilmistir.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq691KMPF0I\/AAAAAAAAFNk\/KAEHhTkSKMs\/s1600\/Will%2Bwith%2Byouth.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[120]\"><img id=\"BLOGGER_PHOTO_ID_5381447325720713026\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 300px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq691KMPF0I\/AAAAAAAAFNk\/KAEHhTkSKMs\/s400\/Will%2Bwith%2Byouth.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\n<a href=\"http:\/\/www.prensesemektuplar.com\/2009\/08\/sehrin-kalbinde-ekolojik-bir-yasam.html\">Daha once<\/a> bahsetmistim, benim yasadigim St.Louis&#8217;in de icinde bulundugu Midwest denen Amerikanin ortasinda kalan bu ucsuz bucaksiz duzluklerde Amerikanin yeni ekolojik hareketleri sekilleniyor diye. Iste bunlarin en guzel orneklerinden biri Growing Power. 16 yil once, 1993 yilinda Will Allen adli doktorali ciftci abimiz, benim topragim var, bu bolgedeki cocuklarin bi mesguleyete ihtiyaci var. Ben en iyisi bunlara tarimciligi ogreteyim, gelsinler benim topragimda guzel bir seylerle mesgul olsunlar diye baslamis. Will&#8217;in seralarinda ve dukkaninda calisirak kendi topluluklari icin sebze-meyve  uretmeleri ile baslayan proje yillar icinde yeserip lokal ve ulusal duzeyde surdurulebilir tarimcilik ussune donusmus. Su anda Milwaukee&#8217;deki bir super market buyuklugundeki ana merkezlerinde 6 sera, 20.000 adet bitki, bilimum hayvan, kompost sistemleri, solucanlar, 15,000 civarinda balik vs. var. Bunun disinda Milwaukee disinda tarlalari ve Chicago&#8217;da sehir icinde tarlalari mevcut. Lokal ve ulusal olarak kurulup gelistirilmesine on ayak olduklari degisik topluluklarin tarlalaririn haddi hesabi yok. Hedeflerini cok basitce ozetliyorlar: yiyecek yetistirmek, zihin yetistirmek, topluluk yetistirmek.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7AQsc7zpI\/AAAAAAAAFNs\/2OZjX9P44RI\/s1600\/DSC_2466.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[120]\"><img id=\"BLOGGER_PHOTO_ID_5381449997797281426\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7AQsc7zpI\/AAAAAAAAFNs\/2OZjX9P44RI\/s400\/DSC_2466.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nSakin sakin baslayalim. Once para di mi, hepimizin aklina hemen o soru geliyor. Bizim turumuzda tam ordan basladi, bu kadar buyuk capli bir projenin suyu nerden geliyor. Projeleri yavas yavas serpilmis, dedigim gibi en basta Will ve sahibi oldu su anki ana merkezdeki dukkan ve uc ser varmis. Cocuck projeleri ile gonullu is gucu saglayip meyve sebze yetistirdice kendi marketlerinden, ciftci marketlerinden ama asil en onemlisi civardaki luks lokantalara satmaya baslamislar. Tamamen dogal olarak yetistirdikleri sebze ve meyveler haliyle acayip lezizler. Bunu civardaki luks lokantalara pazarlamayi iyi basarmislar. Bir adim otesi, luks lokantalarin baska hicbir yerden kolay kolay bulamayacaklari sebzeleri de tamamen dogal olarak yetistirmisler. (Bu arada surdurulebilir tarimcilikla yetistirilip tamamen dogal olmalarina ragmen, organik etiketi almamislar, devlet ofislerinde basvuru formu dolduracagimiza, bahcemizde sebze yetistirmeye tercih ederiz diyorlar)  Degisik degisik filizlerden olusturulmus kendi ozel karisimlari var ki afili salatalarin vazgecilmezi olmus.<\/p>\n<p>Tabi kendi maliyetleri de oldukca dusuk. Bir kere bastan surdurulebilir tarimcilik diye yola ciktiklarindan, disa bagimli yuksek maliyetli islerden uzaklar. Growing Power&#8217;in kendisi olabildigince kendi kendine yeterli olmaya calisiyor. Isin en ilginc kismi benim icin buydu. Kendilerini olabildigince kapali bir ekosistem gibi tasarlamislar. Disardan minimum sey alip, ellerindeki herseyi kullaniyorlar. Bir canlinin artigi oteki canlinin besini oluyor. Besin zinciri sona geldiginde kendi besledikleri solucanlar atiklari ayristirip tekrar kullanilabilir hale getiriyorlar. Ayristirilanlar topraklar olarak tekrar cevrime girip yeni bitkilerin besini oluyor. En buyuk maliyetimiz kisin seralari isitmak icin kullandigimiz isiticilar diyorlar, o da sadece kisin.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7E_iW4yxI\/AAAAAAAAFN0\/ot65e7_TIlI\/s1600\/DSC_2483.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[120]\"><img id=\"BLOGGER_PHOTO_ID_5381455200587926290\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 266px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7E_iW4yxI\/AAAAAAAAFN0\/ot65e7_TIlI\/s400\/DSC_2483.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nCok soyut anlattim, simdi somuta iniyorum. Tum Growing Power&#8217;in nasil calistigini anlamak icin soyle basit bir ornekten yola cikalim. Yukarda fotografini gordugunuz sistem bir aquaponic sistem, daha bir oz turkcesi kapali bir nehir ekosistemi. En allta gordugunuz havuzda Tilapia baliklari yasiyor, solucan ve organik artiklarla besleniyorlar. Onlarin kirlettigi su bir pompa ile bi ust kata basiliyor. Burasi toprak yatagi denen bolge. Balik artiklarindaki toksik amonyum buradaki bakteriler tarafindan once Nitrat, ardina nitrojene ayristiriliyor. Nitrat bitkilerin hastasi oldugu besleyici bi abimiz.  Suyumuz burayi da tavaf ederken, toprakta iyice <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7RltPmHDI\/AAAAAAAAFOE\/f0jVRyjF5cw\/s1600\/DSC_2475.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[120]\"><img id=\"BLOGGER_PHOTO_ID_5381469050484694066\" style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 206px; height: 303px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7RltPmHDI\/AAAAAAAAFOE\/f0jVRyjF5cw\/s400\/DSC_2475.jpg\" border=\"0\" alt=\"\" \/><\/a>filtre oluyor, filtre edilmis mis gibi su bu ust kata saksilar icinde domates, biber ne istersen. Bulunduklari kat hafif egimli yapildigindan su bir yonden oburune akip, en sondaki delikten en alt kata geciyor.  Gecerken domatesler biberler sulanmis oluyor. Tabi bu su nitrat ile dolu oldugundan oldukca besleyici. Bu sistem disardan balik yemi (o da growing power&#8217;in baska yerlerinde ki artiklardan geliyor cogunlukla) ve pompaya harcanan az miktar enerji disinda kendi kendine yeterli. Birinin artigi oburunun besini oluyor. Yetisen baliklar ve bitkiler disaraya satiliyor, yerlerine yenileri konuyor. Gel keyfim gel. Growing Power&#8217;da seralarin icinde bu aquaponic sistemlerden dokuz adet var. En buyugunde, 10.000 adet balik yasiyor.<\/p>\n<p>Kompost baska bir maliyet dusuren prensip. Topragi katki maddeleri ile zenginlestireceklerine, kendi organik atiklari ile ama daha da onemlisi sehrin organik atiklari ile zengilestiriyorlar. Sehirde anlastiklari mekanlardan duzenli organik atik topluyorlar, bira yapim yerlerinden arpa posasi, cafelerden kahve cekirdigi artiklari, marketlerden pazarlardan meyve sebze atigi, gazete atigi vs. Hepsini solucanlar afiyetle ayristiriyor. Haftada 45 ton organik atik kompostlaniyor ve sebzelere besleyici madde olarak geri donuyor. Sehrin atik sahalarina gidecegine, sehre besin olarak geri donuyor haftada 45 ton.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7OSSfLIII\/AAAAAAAAFN8\/Vi-nrw7kgT0\/s1600\/DSC_2494.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[120]\"><img id=\"BLOGGER_PHOTO_ID_5381465418349879426\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 208px; height: 311px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7OSSfLIII\/AAAAAAAAFN8\/Vi-nrw7kgT0\/s400\/DSC_2494.jpg\" border=\"0\" alt=\"\" \/><\/a>Bilumum cesit sebze meyve, aricilik, hindiler, keciler, kazlar, tavuklar&#8230;burada ne ararsaniz var. Her sey toprak ile basliyor diyorlar, tabi bir de gunes. Verimli topraginizi urettiginiz zaman gerisi ardina geliyor.  Toprakta bitkiler yeseriyor. O bitkilerle hayvanlar besleniyor. Bitkilerin polenlerinden arilar bal uretiyor. Hayvanlarin artiklari tekrar bitkilere gubre olarak donuyor. Butun islerin yurumesi muazzam bir calismayi gerektiyor tabi. 35 tane calisanlari, yuzlerce gonulluleri var. Amerikanin cesitli yerlerinden insanlar staj yapmaya uc aylik olarak buraya geliyorlar, yemek yatak karsiligi burada calisip bu isleyisi ogreniyorlar. Hem burada islerin yurumesine yardimci oluyorlar, hem buradan ogrendikleri ile geldikleri yerlerde bu tip projeler baslatiyorlar. Bu da Growing Power&#8217;in ikinci ana islevine getiriyor bizi: Bilgiyi toplulukla paylasmak, baska yerlerde yeni tohumlar yesertmek. Growing Power surdurulebilir sehir tarimciligi konusunda ayni zamanda bir egitim merkezi. Staja gelenlerin yaninda, yilin 6 ayi boyunca duzenli olarak 2 gunluk kurslar duzenleniyor. Her gun saat 1&#8217;de bizim katildigimiz gibi 2 saatlik turlar duzenleniyor. Kurslardan sonra ilgilenen projelere destek amacli olarak egitmen gonderip baska yerlerde benzeri surdurulebilir tarim merkezlerinin kurulmasina on ayak oluyorlar, surekli assistanlik sagliyorlar. Kisaca, neyi nasil yaptiklarini, niye oyle yaptiklarini, degisik degisik formatlarda insanlara aktarmaya ugrasiyorlar. Biz de kendi ekolojik koyumuzde growing power yardimiyla kendi projemizi baslatacagiz gibi.<\/p>\n<p>Uretim ve tarimcilik egitimi disinda, baslangic noktalari, bugun de hala kazandiklari paralari harcadiklari sey ise cocuklarla egitim projeleri. Milwaukee icinde veya disinda sayisiz okulla es zamanli projeler yuruyor. Cocuklara ekolojiyi ekolojiyle, tarimi tarimla ogretiyorlar. Cocuklarla kendi okullarinda tarim alanlari olusturma, aquapotic sistemler kurma ve gelistirme, cocuklarin Growing Power&#8217;da gonullu olarak calismalari, turlari, egitim calismalari&#8230;Dusuk gelirli ailelerin cocuklari yuruttukleri burslu akademik programlar ve profesyonel beceri kazandirmaya yonelik projeler&#8230;<\/p>\n<p>Isin en guzel yani ucuk kacik esoterik yontemler degil, gayet basit, anlasilabilir, her yerde her olcekte uygulanabilir etkili yontemler ogretiyor olmalari. Iki saatlik turun sonunda bilgi bombardimani uzerine heyecan birlesince Michigan&#8217;a kadar arbada agizlar bir karis acik umut dolu hayallere dalmis, arada bir ya sunu nasil yapiyoruz demislerdi, ya da bak sunu bence biz de kesin yapabiliriz dolu muhabbetler ile Wheatland Muzik Festivaline dogru yola koyulduk&#8230;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7U0YqzqgI\/AAAAAAAAFOM\/5HsD0K-fsNs\/s1600\/DSC_2503.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[120]\"><img id=\"BLOGGER_PHOTO_ID_5381472601194605058\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sq7U0YqzqgI\/AAAAAAAAFOM\/5HsD0K-fsNs\/s400\/DSC_2503.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nNazIm<\/p>\n<p>ps: Daha fazla bilgi icin <a href=\"http:\/\/www.growingpower.org\/\">www.growingpower.org<\/a> adresini ziyaret edesiniz.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gecen haftasonu dort gunluk bir yolculukla Amerika kitasinin kendi adima kesfine basladim. ekolojik koycek once Milwaukee&#8217;ye gidip Growing Power adli sehir tarimciligi egitim merkezi ve gida kooperatifini ziyaret ettik. Ardina rotayi Chicago uzerinden Remus, Michigan&#8217;a cevirip Wheatland Muzik Festivalinde Mutlu Ciftcilerin (Happy Farmers) mutfaginda gonullu olarak calistik. Wheatland&#8217;a basli basina bir yazi ayirmak gerekiyor, ama [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4263,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,6,21],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/09\/DSC_2483orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/120"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=120"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4263"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=120"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}