{"id":122,"date":"2009-09-28T10:14:00","date_gmt":"2009-09-28T08:14:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/09\/larry-flynte-karsi-digerleri.html"},"modified":"2012-11-02T02:25:29","modified_gmt":"2012-11-02T00:25:29","slug":"larry-flynte-kars-digerleri","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/09\/larry-flynte-kars-digerleri.html","title":{"rendered":"Larry Flynt&#8217;e Karşı Diğerleri"},"content":{"rendered":"<p>Öyle misyon, idealler filan değil de tutku ve arzu insanın hayatta kalmasını sağlar. İnsanda ancak tutku olduğunda etrafını değiştirmeye çalışır. Birisine tutkuyla aşıksan onunla birlikte olmak için etrafındaki engelleri kaldırmaya çalışırsın, resim yapmaya tutkuyla bağlıysan çevrende ilham verecek nesnelerin olması için uğraşırsın, tutkun gezmekse şartlarını gezebilmeni sağlayacak şekilde değiştirirsin. Her neye tutkuyla bağlıysan bunu yapma hakkı ve özgürlüğüne ulaşmak için çırpınırsın. Peki ya tutkun seks ise? Larry Flynt&#8217;in tutkusu seksti ve bunu sonuna kadar yaşamak için bulunduğu yerden başlayarak bunun kabul görür bir hale gelmesi için bir şeylerin değişmesine yol açtı. Avantajı, hippie hareketinin hızlandığı 70&#8217;lerin Amerika&#8217;sında buna başlamasıydı; dezavantajıysa küçük bir kasabada olmasıydı.<\/p>\n<p><img id=\"BLOGGER_PHOTO_ID_5386970049517374418\" style=\"margin: 0px auto 10px; text-align: center; width: 185px; display: block; height: 232px;\" src=\"http:\/\/2.bp.blogspot.com\/_Ug7QCT70fHs\/SsJct_kmy9I\/AAAAAAAAAH8\/QCUcUD7IVKk\/s320\/larry_flint.jpg\" alt=\"\" border=\"0\" \/>Küçüklüğünden beri kocaman egosunu tatmin etmek için &#8220;normal&#8221; hayattan çıkışlar arayan ve hatta 15 yaşında okuldan ve evden ayrılıp doğum serifikasının tarihini değiştirmek suretiyle orduya bile katılan Larry, buna ancak kardeşiyle birlikte the Hustler Club&#8217;ı açtıktan sonra ulaşabileceğini görür. Daha sonra onu porno yayıncılığının kralı yapacak dergisiyle aynı adı taşıyan Hustler Club, 60&#8217;ların sonu, 70&#8217;lerin başı Amerika&#8217;sının Kentucky&#8217;deki ufak bir orta sınıf kenti için bir ilkdir. Yani çıplak kızların dans edip, çıplak garsonların kucak dansı yaptığı ilk gece klübüdür. Ve tabii k<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SsJc7j4t5tI\/AAAAAAAAAIE\/1IDLuxwRAwM\/s1600\/larry_hustler.jpg\" rel=\"lightbox[122]\"><img id=\"BLOGGER_PHOTO_ID_5386970282603701970\" style=\"margin: 0px 10px 10px 0px; width: 286px; float: left; height: 241px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SsJc7j4t5tI\/AAAAAAAAAIE\/1IDLuxwRAwM\/s320\/larry_hustler.jpg\" alt=\"\" border=\"0\" \/><\/a>i kısa sürede hıristiyan kesimin protestolarının baş kahramanı olur. Bu, Larry&#8217;nin çok da umurunda olmaz. Esasında, dikkati çeken asıl adam ve kendi tutkusunu gerçekleştirdiği hikayenin baş kahramanı olmak hoşuna bile gider. Klüpteki kızların hepsiyle ayrı ayrı ve bazen topluca yattığı bir sır değildir ve bunu saklamaya da çalışmaz. Klübün haftalık gazetesini çıkartmaya karar verir Larry ve önceleri siyah-beyaz saman kağıda baskı olan soft-porn gazetesi, Larry&#8217;nin büyük arzusuyla ve uğraşısıyla kuşe kağıda tam sayfa aylık bir porno dergisine dönüşür. Sadece yetişkinler için tezgah altı satılmayan, marketlerde kolaylıkla bulunabilinecek bir dergi olarak dağıtımı yapılır. Ve Larry defalarca mahkemeye verilir. Larry&#8217;nin ve the Hustler&#8217;ın avukatlığını yapan Alan Isaacman bir sivil haklar uzmanıdır ve bu dergiyi tasvip etmese de davaları alıp kazanmak için uğraşmaya karar verir.<\/p>\n<p>Savunmalarında jürinin dikkatini ahlakçılıktan sivil haklara, ifade özgürlüğüne çekmeye uğraşır. The Hustler, hem Larry&#8217;e açılan bu davalar sayesinde hem de zamanın first lady&#8217;si Jackie Kennedy&#8217;nin çıplak pozlarını bulup yayınlamalarıyla gündemden düşmez. Tutucu hristiyanlar saldırdıkça dergi daha çok dikkat çeker ve Larry daha sık mahkemeye gittikçe egosu iyice şişer ve porno hakkını genelleştirmek için uğraşmaktan vazgeçmez. Mahkemeye giderken Amerikan bayrağını kıçına don diye bağlar, hakimin kafasına portakal kabuğu fırlatır, kefalet parasını mahkemeye bikinili kızlarla getirtir ve tabi ki defalarca tutuklanır ve salıverilir. Hristiyan, anti-pornografi aktivistlerinin baş düşmanı haline gelir ve vurulup felç olur, tonlarca ameliyat geçirir, morfin kullanmak zorunda kalır ama hali vakti aksileştikçe o, yaptığı şeyi daha da ileri götürür. İddiası seksin, cinsel organların Tanrı tarafından verildiği, bunu belgelemenin ve belgelenene bakmanın ahlaksızlık olarak nitelendirilmesinin Tanrı&#8217;nın varlığıyla ters düşüyor olduğudur. &#8220;Öldürmek kötü bir şeydir ve bunu yapanlar da ceza alır ama bunu en dramatik halleriyle belgeleyenler bırakın hapse girmeyi Pulitzer ödülüne layık görülürler&#8221; der açıklamalarında.<\/p>\n<p>Yaptığı, gördüğü her şeyden ilham alır. Evangelist kilisesi onu vaftiz eder ve hristiyan olur bir ara. Bundan aldığı ilhamla hristiyanlık temalı pornografi yapmaya başlar ve doğal olarak kendisine açılan davaların sayısı da artar. Arttıkça o da üstlerine gider ve zamanın koyu Protestan bakanı Jerry Falwell&#8217;in ilk cinsel deneyiminin annesiyle olduğu esprisini yazacak kadar ileri gider. Yıllarca uzayan ve karşılıklı açılan davalar zincirinin sonunda (70ler bitip 80lere gelinmiştir bu arada) basın-yayın özgürlüğü altında dava düşer ve beklenmeyen bukarar Amerikan sivil hakları tarihinde yeni bir açılım yaratır.<\/p>\n<p><img id=\"BLOGGER_PHOTO_ID_5386965984716506738\" style=\"margin: 0px auto 10px; text-align: center; width: 212px; display: block; height: 227px;\" src=\"http:\/\/1.bp.blogspot.com\/_Ug7QCT70fHs\/SsJZBZAjxnI\/AAAAAAAAAHc\/DNvigTYdnuo\/s320\/hustler.jpg\" alt=\"\" border=\"0\" \/>Larry Flynt hali hazırda hayatta ve hala Larry Flynt Publications, porno yayınevinin başındadır. (Not: Türkçe Google portalında the Hustler dergisini arattığımda sayfanın sansürlendiği yazısıyla karşılaştım. İroniye bak!) Başrollerini Woody Harrelson ve Coutney Love&#8217;ın paylaştığı ve çok zor sahnelerde inandırıcı performanslar sergiledikleri <em>The People vs. Larry Flynt<\/em> filminde bu kadarını görüyoruz.<\/p>\n<p>Hani bazı filmleri gözlerin fal taşı gibi açık izlersin ve bunun tek sebebi bu hikayenin gerçek olmasıdır ya, bu filme de öyle izleniyor işte. Kahkahalarla gülmeden edemedim de komik bir şey olduğu için değil sadece bu karakterin gerçekte varlığını hayal ettiğimden. Zır deli bir adam, seks manyağı ve bunu kendisi de itiraf ediyor, para kazanmak istiyor ama para kazanmak için inandığı değerlerden feragat edildiğinde şirketindeki herkesi kovabiliyor. Çünkü deli işte. Bunu ortaya dökmekten çekinmek yerine böyle kabul görme hakkını kazanmaya uğraşıyor. Birilerini öldürmüyor, uyuşturucu ticareti yapmıyor. İzledikten sonra aklıma fazlasıyla <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/06\/jim-morrisonda-oedipus-kompleksi.html\">Jim Morrison<\/a>&#8216;la olan benzerlikleri geldi. İkisi de zır deli ve tutkularını yaratıcılıkla birleştirip çevrelerindeki insanlara beklemedikleri tokatlar atmaktan çekinmiyorlar. İkisi de çokeşli bir hayat sürerken hep yanlarında olan, aşık oldukları birer kadın var. Bu kadınlar da ayrı birer karakter olmalarına karşın bu deli adamların kocaman egolarıyla, paranoyaları, korkuları, dengesizlikleriyle yaşamaktan zevk alıyorlar ve kendileri de dengesizleşiyor oldukları halde sonuna kadar bunun bir parçası olmayı tercih ediyorlar. Hiç bir zaman kimin egosu kimden üstün kavgası olmuyor bu adamlar ve çevrelerindekiler arasında, herkes biliyor ki onunki her şekilde bastıracak, inme inmiş, göbek salmış, defalarca hapse girip çıkmış olsa da. Bu iki adama da oportünist diyebiliriz. İkisi de popüler akımlardan, ilham almak veya kendi egolarını ön plana çıkarmak için faydalanıyorlar ama bu akımların değerleriyle kendilerini özdeşleştirmiyorlar. Gönüllü askerlik geçmişi, paraya olan sevgisi ve yayın şirketindeki diktatör rolüne karşın Larry Flynt, 70&#8217;lerde savaşma seviş vurgusuyla, çıplaklık, uyuşturucu kavramlarıyla hippie akımından faydalanıp popülerliğini arttırıyor tıpkı evangelist kilisesi tarafından vaftiz edilmeyi kabul etmesi gibi. Jim Morrison da pagan olmadığı halde pagan ayinlerine katılıyor, konserlerinde bir savaşma seviş mesajı verirken iki dakika sonra herkesin birbirini öldürmesi gerektiğini söylüyor. Kafaları karıştırarak kendilerini ciddiye alanlarla alay etmeye bayılıyorlar.<\/p>\n<p><img id=\"BLOGGER_PHOTO_ID_5386968569481874674\" style=\"margin: 0px 10px 10px 0px; width: 186px; float: left; height: 197px;\" src=\"http:\/\/1.bp.blogspot.com\/_Ug7QCT70fHs\/SsJbX2ApTPI\/AAAAAAAAAHk\/5N6WgqXhfKA\/s320\/hunter.jpg\" alt=\"\" border=\"0\" \/>Aklıma gelen bir üçüncü karakter de <em>Fear and Loathing in Las Vegas<\/em> serisinin yazarı Hunter S. Thompson. Bu kişi de nev-i şahsına münhasır olarak tanımlayabileceğimiz, hayatını bir deney tahtası olarak gören ve yazabilmek için yaşayan bir karakter. Kendisi de tıpkı Jim Morrison ve Larry Flynt gibi arzuladığı şey ne kadar ahlaksızca görünüyor olursa olsun bunu bastırmak yarine bundan para kazanarak etrafını değiştiriyor ve ne tesadüftür ki yine 70lerin Amerika&#8217;sı ortamlarının bir mahsülüdür kendisi. <em>Where the Buffalo Roam<\/em> filmini izlersen bu adamın gerçek olduğunu düşündükçe ağzın kulaklarına yayılacak ve de film hiç bitmesin isteyeceksin!<\/p>\n<p>Böyle karakterler iyidir, kötüdür, çevresine yararlıdır veya zararlıdır mevzusu tamamen kişisel değerlerle ilgili ama bir gerçek var ki bu adamlar bu şekilde yaşamamış olsalardı dünyaya şu anda baktığımızdan başka türlü bakıyor olurduk&#8230;.<\/p>\n<p>Elif<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Öyle misyon, idealler filan değil de tutku ve arzu insanın hayatta kalmasını sağlar. İnsanda ancak tutku olduğunda etrafını değiştirmeye çalışır. Birisine tutkuyla aşıksan onunla birlikte olmak için etrafındaki engelleri kaldırmaya çalışırsın, resim yapmaya tutkuyla bağlıysan çevrende ilham verecek nesnelerin olması için uğraşırsın, tutkun gezmekse şartlarını gezebilmeni sağlayacak şekilde değiştirirsin. Her neye tutkuyla bağlıysan bunu yapma [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4256,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[10,448],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/09\/larry_hustlerorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/122"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=122"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4256"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=122"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}