{"id":1224,"date":"2010-04-27T13:30:56","date_gmt":"2010-04-27T10:30:56","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1224"},"modified":"2014-07-08T18:08:09","modified_gmt":"2014-07-08T15:08:09","slug":"hava-muhalefet-partisi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/04\/hava-muhalefet-partisi.html","title":{"rendered":"Hava muhalefet partisi"},"content":{"rendered":"<p>Geçtiğimiz Çarşamba günü otobüsteyim, Prenses, İngiltere&#8217;den Belçika&#8217;ya geri dönüyorum. Azıcık akşamdan kalmalık, bir uyuklama hali ki sorma. Telefonum çaldı, arayan annem. Öylesine hal hatır sormaca sandım da telefonda şımarayım diyorum azıcık. Anneme daha aloğğ derken endişeli bi telden, &#8220;İyi misin? Her şey yolunda mı?&#8221; diye soruyor. Tabi annemin sesini böyle duyunca en mayışık tarafından kafamda hızlıca bir sorguluyorum ne olmuş olabilir diye. Hani sesini duyan sanar ki depremler, seller, volkanlar almış götürmüş de benim haberim yok&#8230;. &#8220;İyiyim anne, ne oldu? Hayırdır?&#8221; diyorum, &#8220;ee&#8221; diyor &#8220;depremler, seller, volkanlar aldı götürdü gezegeni de senin haberin mi yok??<\/p>\n<p>Haydaa&#8230; Uyan Elif&#8230; Gözünü aç&#8230; Hayır, zaten Britanya&#8217;dan kıta Avrupa&#8217;sına geçmek için kullanmamız gereken feribot şirketinin çalışanları grevde olduğundan şu allahın belası Eurotunnel&#8217;e bineceğiz diye yusufluyorum&#8230; Sorma, Prenses, bu Eurotunnel denen şey aracınla içine girdiğin (ki benim durumumda istikameti Budapeşte olan bir otobüs, içindeki curcunayı artık sen hayal et) raylı bir mekik işlevi gören metal bir tüp. Otobüsle daracık tüpe giriyorsun, her araç ayrı bi kapalı kompartmanda dışarıyı filan da göremiyorsun. Yan taraftaki ufak ekranlardan sürekli yazılar geçiyor &#8220;Kontağınızı kapatıp, havalandırma camlarını açın ve gerisini bize bırakın&#8221;, yok efendim &#8220;endişelenecek bir şey yok, kontrol bizde, Eurotunnel&#8230;&#8221; filan gibi bilim kurgu filmlerini andıran yazılar. Otobüsün içinde birileri uyukluyor, tırsan grup da böyle birbirine bakıyor tuhaf tuhaf zira bu Eurotunnel içinde yangın vukuatları filan olmuş zamanında. Aman neyse, annem ne diyordu? Deprem, sel, volkan&#8230;.  Deprem, sel evet biliyoruz Şili, Çin, Haiti, Türkiye filan ulan bi deprem daha mı oldu Türkiye&#8217;de?? Volkan dedi bi de&#8230; Ne volkanı be? &#8220;Ha, anne yok yoldayım Brüksel&#8217;e dönüyorum. Ne oldu? Ne vol&#8230;&#8221; derken annem başlıyor anlatmaya İzlanda&#8217;da patlayan volkandan çıkan kül ve duman, tamamen durudurulan Avrupa hava trafiği vesaire vesaire&#8230;<!--more--><\/p>\n<p>Eve döner dönmez ne olmuş diye bakıyorum. Güney İzlanda&#8217;daki adını tellafuz etmeye üşendiğim Eyjafjallajökull volkanik buzul dağı patlamış. Normalde şöyle olan İzlanda&#8217;nın en küçük buzul dağlarından biri:<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/288px-Eyjafjallajökull.jpeg\" rel=\"lightbox[1224]\"><img loading=\"lazy\" class=\"size-full wp-image-1229 alignnone\" title=\"288px-Eyjafjallajökull\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/288px-Eyjafjallajökull.jpeg\" width=\"288\" height=\"193\" \/><\/a><\/p>\n<p>Patlayınca böyle olmuş:<br \/>\n<object width=\"560\" height=\"315\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"\/\/www.youtube.com\/v\/e-TMtRh8AIs?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Çok acayip di mi yanan buzul görmek?? Efendim 2009 sonunda sismik hareketlenme gözlenen bu volkanik buzul dağında geçtiğimiz buzul çağından beri olan bu beşinci patlamaymış. Diğer dördü sırasıyla 920, 1612 yıllarında ve 1821-1823 yılları arasında arada bir olmak üzere lav püskürtmüş. Her neyse bunun detaylarını eminim wikipedia&#8217;dan vesaire okursun hatta <a href=\"http:\/\/tr.euronews.net\/tag\/volkan-patlamasi\/\">türkçe <\/a>ve <a href=\"http:\/\/en.wikipedia.org\/wiki\/Iceland_volcanic_eruption\">ingilizce<\/a> olarak buraya linkleri vereyim de merak edersen tıklayıver. Benim bahsetmek istediğim mevzu son bir haftadır Avrupa halkını en çok endişelendiren şu hava trafiği mevzusu. Her gün yazılı basında hava trafiğinin halinden, Paskalya tatiline gittikleri yerlerde &#8220;mahsur&#8221; kalan turistlerden, işadamlarından filan bahsediliyor. Hani oturup araştırmasan volkanik patlamadan pek bi haberin olmayacak, o derece diyeyim. Belçika&#8217;nın en popüler gazetesi Le Soir&#8217;ın bugünkü baskısında 4 sayfa ayırmışlar bu hava trafiğinin durmasının nelere mal olduğuyla ilgili. Bugün kısmen açıldı ya, bi tane de tam sayfa Alman bir mutlu aile resmi koymuşlar havaalanından çıkan&#8230; la havleeğğ diyesi geliyor insanın. Pazar günü de bir arkadaşla pazara gittik, bak dedi hatun görüyo musun sebze-meyvanın üstündeki külü. Yav toz olmasın? Hani pazar hengamesi filan, yamurda yağmıyor epeydir? Yok yok, kül&#8230; Haa peki madem.<\/p>\n<p>Ben bu gündem yaratarak gezegenimizin sakinleri nasıl çıldırtılır konusuna takıldım işte. Şu küreselleşme zamanında spekülasyon yaratmak çok kolay biliyorsun Prenses. Bunun çok kolay olduğunu da herkes bildiği halde nasıl olur da her yaratılan spekülasyon bir felakete yol açar ve bu felaketin hep de maddi bilançosunun çıkarılması ardından ekonomik dengelerle millet galyana getirilir? Tamam demiyorum ki volkan patlamasını birisi uydurdu, herkes de yedi. Spekülasyon denilen şey  gerçeklere dayanarak yaratılan bir kurgu ve medyanın acayip önem taşıdığı günümüzde bir gündem yaratma mekanizması aynı zamanda. Şimdi bu volkan, kül, duman olayını açalım. İzlanda&#8217;da aktif bir yanardağ olduğu biliniyor. Zaten İzlanda Üniversite&#8217;sinde kocaman volkanik araştırmalar departmanını boşuna kurmamış adamlar. 2009&#8217;un sonundan beri de buzulda sismik hareketlerin artışı gözleniyor. Şimdi sismik hareketlerin artışı gözlendiğinde kabaca denebilir ki bu volkanın aktive olması ihtimali epey yüksek di mi? E bunun nelere mal olacağını kestirmek de pek zor değil, zira en bilimsel olmayan kaynağımız wikipedia&#8217;da bile baktığında 1823 yılındaki aktivasyon sonrasında kül ve dumanın atmosferde nasıl yayıldığının fotoğraflarını bulabiliyorsun. Yani bazı kişilerde olan bu bilimsel veri ve buna dayanan öngörüler bir yerlerde saklı tutuluyor ve önlem alınmıyor. Sonra 2010 yılı Nisan ayında sanki çok büyük sürpriz, beklenmeyen felaket gibi volkanın aktifleşmesini şaşkınlıkla izliyoruz gezegence. Uçakla seyahat eden birileri bir yerlerde mahsur kalıyor filan.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/havamuhalefeti.jpg\" rel=\"lightbox[1224]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1262\" title=\"Germany Iceland Volcano\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/havamuhalefeti-300x196.jpg\" width=\"255\" height=\"166\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/havamuhalefeti-300x196.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/havamuhalefeti.jpg 640w\" sizes=\"(max-width: 255px) 100vw, 255px\" \/><\/a>Benim bir şikayetim yok valla şu ara uçak kullanmadığım için. Ohhh bir hafta boyunca gökyüzünde bulutlardan başka bir şey görmedik. Havaalanına yakıın oturan arkadaşlar, rahat rahat uyudular geceleri. Dün gazetede okuduğum kadarıyla bu bir haftalık &#8220;hava muhalefeti&#8221;  sonucunda sudan ucuz uçak bileti alabildiğin Ryanair şirketi günde 6 milyon euroluk zarara uğramış. Air France-KLM için bu rakkam günde 35 milyon euroymuş. Şimdi tabi bu durumda yolcuların paraları da yandı. Tahmin edersin ki böyle bir zararla bir de iptal edilen uçuşların geri ödemesini yapmayacak bu şirketler. Offf ama düşünsene Prenses bu yolcuların hepsi paralarını geri alamadıkları için havayolu şirketlerini  dava edip davayı kazansa bu şirketler ne hale gelir. Çok acayip dengeler işte bunlar. Gazetede 4 sayfa havayolları şirketlerinin nasıl zarar uğradıklarını anlatma ihtiyacı da işte bundan. Hani<em> volkan patladı hem yolcular hem havayolu şirketleri mağdur oldu. Seni gidi volkan, ne gereği vardı şimdi patlayıp düzenimizi bozacak<\/em> tribi.<\/p>\n<p>Şimdi bu gündem yaratma ve spekülasyon davasına, her yerde olayların nelere sebep olduğunu duyuyoruz -hele de bu olaylar Wall Street borsasını etkiliyorsa- ama bu olaylara neden olan şeyleri bir türlü göremiyoruz. İsviçre&#8217;li bilimadamları kesin araştırmışlardır ama bize anlatmadıklarından gündem, gerçeklerin serpiştirildiği yapay haberlerle donatılmış vaziyette. Millet de işte hafiften çıldırıyor, bu benim arkadaşın pazardaki tozlanmış elmaların volkan külüyle kaplı olduğunu düşünmesi gibi. Bu gerçeklerin hep bir şekilde üstünün volkan külüyle kaplanmış olması da komplo teorilerini ortaya çıkartıyor. İnternet dünyası ç<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/chemtrail.jpg\" rel=\"lightbox[1224]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1289\" title=\"chemtrail\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/chemtrail-300x224.jpg\" width=\"300\" height=\"224\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/chemtrail-300x224.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/chemtrail.jpg 552w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>ok eğlenceli bir halde tabi. Ee hani olayların gerçeğine ulaşma imkanın olmadığından, komplo teorilerini okurken neden olmasın diyorsun. En popüler komplo teorilerinden biri de Chemtrail. Ekşi Sözlük&#8217;ten bir arkadaş bunu güzelce şöyle özetlemiş:<em> &#8220;iddialara gore gokyuzunun cok yuksek noktalarina cikan ucaklar, halki aptallastirmak (bkz: <a href=\"https:\/\/eksisozluk.com\/zeitgeist--83479\">zeitgeist<\/a>), hava olaylarini kontrol altina almak, nufusun azaltilmasi vs. amaclarla biyolojik gazlardan olusan bir bulutumsuyu havaya salmaktadir. bulutlara cok benzemelerine ragmen isigin kirilma noktasina gore renk degistirmeleri ve bir bulutta gorulemeyecek ilginc sekillere sahip olmalari ( buyuk bir x isareti gibi ) insanlarin dikkatini cekmis, talk showlarda bu konudan bahsedilmeye baslaninca amerika&#8217;da program yapimcisina konunun aciklanmasi icin binlerce fax yagmistir. ilk defa &#8217;96 senesinde amerikan hava kuvvetlerinin, mutakiben ingiltere ve kanada saglik bakanliginin boyle kimyasal bir ilaclamanin soz konusu olmadigini soylemesine ragmen bu teoriye inanan insan sayisi gitgide artmaktadir.&#8221;(<a href=\"https:\/\/eksisozluk.com\/mouse-sanitary-pad--2001779\">mouse sanitary pad<\/a>, 11.08.2009 05:52)<\/em><\/p>\n<p>Bu teoriye inananlara &#8220;yok artık!&#8221; demek senin elinde Prenses ama sismik hareketlenme halindeki bir volkanın aktive olmasıyla milyonlarca dolar kaybeden şirketler hikayesine de &#8220;yok artık!&#8221; demek senin elinde. Yani neyin gerçek, neyin yalan olduğunu bilmek çok zor. Eminim bu teorinin araştırması için bir bilim adamı güzel paralar alıp araştırmalar yaparsa ve sağlık bakanlığında da amcoğlu çalışıyorsa, ertesi gün medyada bunu bir şok şok şok haber olarak görebilir ve her birimiz buna gayet inanabiliriz. Sismik hareketlenmelerin son zamanlarda tüm dünyada artıyor olmasının sebeplerinden biri olarak da Chemtrail teorisi gösteriliyor birileri tarafından. Tabi başkaları kıyametin yaklaşmasını sebep olarak gösterdiği için Chemtrail teorisi görece daha rasyonel ve ispat edilebilir kalıyor. İnternette, youtube ortamlarında konuyla ilgili videolar sebil, Prenses. İşinin gücünün olmadığı bir zamanda bak, eğlen derim. Arada ben kendimi sınıyorum mesela. Böyle  komplo teorilerini görüp &#8220;Saççççmalama!&#8221; demeden önce &#8220;gerçek olabilir mi acaba?&#8221; diyerek bi zorluyorum kafayı. Mesela bu volkanın patlamasına sebep olarak Chemtrail göstermişler ya, benim de aklıma sebep olmuş olmasa bile hava trafiğinin bir an önce açılması yolunda medya destekli kampanyalar yapılması, açılmazsa zarar eden havayolu şirketleri ve turizm işletmeleri sebebiyle küresel ekonominin çökeceği spekülasyonları esasında jet uçaklarının Chemtrail&#8217;a devam etmesi için olabilir mi acaba sorusu geldi. Yok yok delirmedim Prenses, bu teorinin savunucusu filan da değilim ama hani zorlarsan inanırsın diyorum. Gerçeği bilmeyen<em> sokaktaki adam<\/em> olarak bir şeylere inanmam hiç de zor değil. En temizi kendi doğrularını bulmak bence, bulamadığın yerde de inanmamak. Hani inanacak bir şey ararken, aptal yerine konmaktan iyidir&#8230;<\/p>\n<p>Mektubu, Prenses&#8217;e yazanlar ve çevresi olarak sevdiğimiz İzlanda&#8217;lı grup Sigur Ros&#8217;tan Hoppipola şarkısının video klibiyle bitiriyorum:<\/p>\n<p><object width=\"550\" height=\"416\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowfullscreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/vimeo.com\/moogaloop.swf?clip_id=3986821&amp;server=vimeo.com&amp;show_title=1&amp;show_byline=0&amp;show_portrait=0&amp;color=00ADEF&amp;fullscreen=1\" \/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Geçtiğimiz Çarşamba günü otobüsteyim, Prenses, İngiltere&#8217;den Belçika&#8217;ya geri dönüyorum. Azıcık akşamdan kalmalık, bir uyuklama hali ki sorma. Telefonum çaldı, arayan annem. Öylesine hal hatır sormaca sandım da telefonda şımarayım diyorum azıcık. Anneme daha aloğğ derken endişeli bi telden, &#8220;İyi misin? Her şey yolunda mı?&#8221; diye soruyor. Tabi annemin sesini böyle duyunca en mayışık tarafından kafamda [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":3824,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,22,21],"tags":[193,198,195,194,199],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/04\/havamuhalefeti1.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1224"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1224"}],"version-history":[{"count":4,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1224\/revisions"}],"predecessor-version":[{"id":8078,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1224\/revisions\/8078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3824"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}