{"id":126,"date":"2009-10-16T17:55:00","date_gmt":"2009-10-16T14:55:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/10\/fixie-ya-da-bildigimiz-kontra-pedal-bisiklet.html"},"modified":"2012-11-02T03:14:45","modified_gmt":"2012-11-02T01:14:45","slug":"fixie-ya-da-bildigimiz-kontra-pedal","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/10\/fixie-ya-da-bildigimiz-kontra-pedal.html","title":{"rendered":"Fixie ya da sabit vitesli bisiklet"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/farm4.static.flickr.com\/3209\/2842283116_d09a9da80e.jpg\" rel=\"lightbox[126]\"><img loading=\"lazy\" id=\"kwiclick-temp-0\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 335px; height: 500px;\" src=\"http:\/\/farm4.static.flickr.com\/3209\/2842283116_d09a9da80e.jpg\" alt=\"\" width=\"256\" height=\"383\" border=\"0\" \/><\/a>Fixed gear ya da kisaca fixie. Amerikada son yillarda giderek populerlesen bir bisiklet. Bir yasam bicimi. Bir kendini ifade edis bicimi. Bir kulturel sembol. . Bisikletle bir olmanin yolu. Ya da sadece bir hipster olmanin yolu. Sehrin cocugu, trafigin sorf tahtasi. Sade, fonksiyonel, saglam ve estetik. Arka disli arka tekere sabitlendigi icin, bisiklet gittigi surece pedallar da donuyor, pedallari durdurdugunuzda arka teker de duruyor. Bisikleti surerken ters yone pedallayarak fren yapabiliyorsunuz. Bisikleti surdugunuz surece pedal cevirmek zorundasiniz, durup dinlenmek yok. Tabi yokusa gelince siginacaginiz vitesler de yok, tek bir vitesle daglari taslari asmak gerekiyor. Kim boyle bir bisikleti kullanmak ister? Velodramlarda yarisan pist yariscilari yillardir antreman ve yaris amacli kullaniyorlar. Ama Velodram dedigin dairesel bir duz pist, orada kullanmak mantikli da kim asil bu aletleri sehirde kullanmak ister? Bisiklet kuryeleri. Sehir merkezlerinde sabahdan aksama gokdelenlerden gokdelenlere pedal basan kuryeler icin bisikletleri ekmek tekneleri. Ama duzenli kullanilan bir bisiklet, hizla yipranmaya da mahkum. Fren papuclari, kablo aksamlari, disliler, vites attiricilar vs. bir ton parca, bir ton pahali parca, bir ton cabuk eskiyen parca. Kuryeler velodramlarda ki tek vitesli fixieleri gorunce her halde Arsimed gibi Eureka! diyip hamamdan ciril ciplak firlamislardir. Bu minimal bisikletler, minimal olduklari icin cok saglamlar, cok hafifler, cok efektifler. Ustune ustluk ayni kalitedeki vitesli bir bisiklete gore cok daha ucuzlar. Yaris icin tasarlanan govdeleri agresif bir surus, ani manevra kabiliyeti, cabuk hizlanip cabuk durabilme yetilerini yaninda getiriyor. Butun gunlerini sehir trafigi icinde arabalarla geciren kuryeler icin bunlar tam da aradiklari ozelliklerdi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/StikCtVe7wI\/AAAAAAAAFc8\/UwYLnR1XbEg\/s1600\/Tony%2BChoy_Chicago%2BSkyline%2B35%CB%9A%2Bon%2BFlickr%2B-%2BPhoto%2BSharing%21.jpg\" rel=\"lightbox[126]\"><img id=\"BLOGGER_PHOTO_ID_5393240920212565762\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 200px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/StikCtVe7wI\/AAAAAAAAFc8\/UwYLnR1XbEg\/s400\/Tony%2BChoy_Chicago%2BSkyline%2B35%CB%9A%2Bon%2BFlickr%2B-%2BPhoto%2BSharing%21.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nFixie&#8217;ler su anki popularitelerini bisiklet kuryelerine borclu. Fixielerin kuryelerden bisiklet camiasina yayilmasi ve bir kulte donusmesi cok uzun surmedi. Kuryelerin kendileri, giyim tarzlari, yasam bicimleri zaten populer kulturu uzun bir suredir besliyordu. Kurye tipi cantalar (messenger bags) 90larin basindan beri oldukca moda. Yukselen cevresel degerler, daha yesil bir yasam, daha az tuketim beraberinde arabalara karsi bisikleti koyan, cabuk eskiyen narin giyim kusam yerine ucuz ve saglam kiyafetler, gicir gicir dukkandan taze alinmis parlak cillop bir goruntu yerine eskimis old school havasinda bi imaj, cok fazla seye sahip olmak yerine az ve oz seye sahip olmak ve daha niceleri gibi degerleri de yaninda getirdi. Bisiklet butun bu kulturel donusumun bas kosesine gecerken, fixie tek kelime ile bu alt kulturun simgesi haline geldi. Bu alt kulturun tum degerleri fixielerin celik govdelerinde vucud buluyordu. Tabi bir de bu sade bisikletlerin estetigini de hesaba kattginizda, bir moda objesi olmalari cok uzun surmedi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/StinEL8ZJFI\/AAAAAAAAFdE\/80hUN8kuUuM\/s1600\/shot081.jpg\" rel=\"lightbox[126]\"><img id=\"BLOGGER_PHOTO_ID_5393244244143580242\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/StinEL8ZJFI\/AAAAAAAAFdE\/80hUN8kuUuM\/s400\/shot081.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nBu alt kulturden bahsederken onun dogma buyume sehirli oldugunun altini tekrar tekrar cizmek lazim. Her ne kadar cevresel degerleri olsa da, dogayla bir butun olalim, cayirlara cimlere acilalim tendansina sahip degiller. Bu sehrin sokaklarinda ortaya cikan, sehrin sokaklarinda yasayan ve sehrin sokaklarindan beslenen tekno-kulturel bir hareket. Fixieler her ne kadar saglam olsalar da, sehrin asfalt yollarinda gidebilirler ancak. Sehrin bittigi yerde fixielerin saltanati da biter. Sadece bisikletleri degil, kulturleri ile de sehre baglilar. Sanati graffiti, gosteri sanatlari ve diger bilimum sokak sanatlari, mekanlari sehirlerin parklari cafeleri barlari, muziklerinde turn table, bol bol sampling ve dj&#8217;ler, yasamlari da oldukca dijitalize.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/StitHNab25I\/AAAAAAAAFdM\/x_pArMlNHfI\/s1600\/2482159296_afdfd54d03.jpg\" rel=\"lightbox[126]\"><img id=\"BLOGGER_PHOTO_ID_5393250893147397010\" style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 305px; height: 400px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/StitHNab25I\/AAAAAAAAFdM\/x_pArMlNHfI\/s400\/2482159296_afdfd54d03.jpg\" alt=\"\" border=\"0\" \/><\/a>Fixie surenlerin tekrar tekrar dondukleri bir nokta da bisikletle bir butun olma hissi. Cok Zen bir duygu diye tanimliyorlar, sen ile bisiklet degil, senden ve bisikletten ote ikinizin bir pota altinda eriyip baska bir sey, bir butun oldugu bir tecrube. Bam baska bir farkindalik hali, bam baska bir varolus. Beatnikler gibi konusuyorlar, onlar gibi asiler, onlar gibi budist referanslari da var, ama Hindistana kacmak yerine kendi sokaklarinda kendi degerleri ile yasamayi tercih ediyorlar. Sanayi devrimi ve sehirlesme berberinde yabancilasmayi da getirmisti. Uretime yabancilasan isci. Kamusal alana yabancilasan, arabasinda ve apatmaninda izole edilmis sehirli. Beatnikler buna isyan edip dogaya kacmayi denemislerdi. Yeni yeni insanlar kafalarini cikarmaya basladilar icine tikildiklari deliklerden. Yeni yeni insanlar teknolojiyi izole eden bir duvar degil, kendilerine yeni imkanlar sunan birer arac olarak gormeye basladilar. O teknolojik duvarlari teknolojiyle asan yeni bir kultur de sokaklari geri alma pesinde bu arada. Ruhunu kaybetmis sehirlere yeniden ruh verme pesinde, sehirli degerlerle dogayi yok saymadan. Duvarlari boyamasi bundandir. 70leri 80leri kurcalamasi bundandir. Cevreci olmasi bundandir. Sokaklarda pedal basmasi bundandir. Celikle bir butun olmasi bundandir.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fixed gear ya da kisaca fixie. Amerikada son yillarda giderek populerlesen bir bisiklet. Bir yasam bicimi. Bir kendini ifade edis bicimi. Bir kulturel sembol. . Bisikletle bir olmanin yolu. Ya da sadece bir hipster olmanin yolu. Sehrin cocugu, trafigin sorf tahtasi. Sade, fonksiyonel, saglam ve estetik. Arka disli arka tekere sabitlendigi icin, bisiklet gittigi surece [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4246,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[6,19,448],"tags":[370,371,372,373],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/10\/Tony+Choy_Chicago+Skyline+35˚+on+Flickr+-+Photo+Sharingorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/126"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=126"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/126\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4246"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=126"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}