{"id":129,"date":"2009-10-26T17:18:00","date_gmt":"2009-10-26T15:18:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/10\/ruyadan-gerceklige-cevap-ver-gerceklik.html"},"modified":"2013-01-13T02:06:32","modified_gmt":"2013-01-13T00:06:32","slug":"ruyadan-gercekligecevap-ver-gerceklik","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/10\/ruyadan-gercekligecevap-ver-gerceklik.html","title":{"rendered":"Rüyadan gerçekliğe&#8230;. Cevap ver gerçeklik!"},"content":{"rendered":"<p>Hasta olduğum zaman çok acayip rüyalar görebiliyorum, Prenses. Bazen rüyadan rüyaya uyanıyorum bazen gerçekte uyanıp rüyada uyuyorum. Geçen gece yine çok tuhaf şeyler gördüm. Rüyamda Berlin&#8217;deyim ve Ekim&#8217;in ortasında kar yağıyor, inanılmaz soğuk hava. Çok üşüyorum. Berlin&#8217;e sanki bir şeyin parçası olarak gitmişim gibi, evet evet, nükleer silahların ve NATO&#8217;nun artık olmamasını isteyen bir grup güzel insanla birlikteyim. Bir grubun parçasıyım. Konuşuyorum, sunum yapıyorum ama rüya bu ya işte tam bilemiyorum hangi esas amaçla oradayım. Sanki sadece orada olmam gerektiğini biliyorum gibi ve Akdeniz&#8217;li bünyenin içine işleyen o soğuk havaya rağmen tanıştığım güzel insanlar içimi ısıtıyor gibi hissediyorum (38 derece ateşten heralde).<\/p>\n<p>Yaşlı bir kadınla kahve içiyorum karla karışık yağmurun altında. Küçücük kısa saçlı bir Alman. Yüzyıllardır &#8220;Doğ<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SuXMiyiEUBI\/AAAAAAAAAIM\/T71Nvn852Vk\/s1600\/toughdove8qc.jpg\" rel=\"lightbox[129]\"><img id=\"BLOGGER_PHOTO_ID_5396944626525687826\" style=\"margin: 0px 10px 10px 0px; width: 286px; float: left; height: 320px; cursor: hand;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SuXMiyiEUBI\/AAAAAAAAAIM\/T71Nvn852Vk\/s320\/toughdove8qc.jpg\" alt=\"\" border=\"0\" \/><\/a>u&#8221; Almanya&#8217;daymış gibi konuşuyor. Sürekli gülümseyen bir yüzü var. 89&#8217;dan beri barış var, umut var diyor. Bombodrom, NATO askeri silah üssünün kapanması için yerel hareketlenmeler içinde, yerelde eylemliliğin sağlanması için uğraşıyor. Alman halkının %80&#8217;i bu üssün kapanmasını istiyor ama insanları yerelde hareketlendirmek, sokağa çıkıp dileklerini söylemelerini sağlamanın ne kadar zor olduğundan bahsediyor. Sonra başka birisinin Camel sigara içtiğini görüp bir kahkaha fırlatıyor ve Camel&#8217;la ilgili bir hikayesini anlatıyor: &#8220;7-8 yaşlarındaydım, 2. Dünya savaşı bittikten hemen sonra Amerikan askerleri kol gezerdi Doğu Almanya&#8217;da. Bu askerler bayılırlardı biz yerli çocuklarla takılmaya. Bir keresinde, birkaç arkadaşımız onları oyalarken ben askeri jiplerine sızıp iki karton Camel sigara kaçırmıştım kazağımın altında. Sattığım Camel paketleri birkaç aylık cep harçlığımı çıkarttı doğrusu. O yüzden Camel içmem ama çok severim!!&#8221;. Rüyaya bak Prenses, teyze kaç tane savaş görmüş hala eylem peşinde, güler yüzüyle. Ayrıca muhtemelen yetmiş küsür yaşlarında. Ama diyor ki &#8220;Ben, Dünya düzenin bir insan ömrü içinde defalarca uç noktalarda değişebileceğine tanık oldum. O yüzden şimdi de değişebileceğine inanıyorum. Şimdiye kadar birileri istedi ve hareket edip onu değiştirdi. İstersek ve istediklerimiz doğrultusunda harekete geçersek Dünya düzeni yine değişebilir arzuladığımız yönde.&#8221; Ne mutlu bu rüya yahu&#8230;Hani klişe ak sakallı dede de değil bu konuşan, ak saçlı Alman teyze.<\/p>\n<p>&nbsp;<\/p>\n<div>Sonra rüya orada kopuyor, uyanıp bir termometre buluyorum, 37.5 derece ateş. Hmmm&#8230;Acaba bu rüyaya devam etmeme yeter mi bu ateş? Tekrar uykuya dalıyorum. Yaşasın rüya devam ediyor ama başka bir yerdeyim. Ve hala Berlin&#8217;de. O güzel insanlar yine orada ama bu sefer gece olmuş. Evsizler, punklar köpekleriyle metro istasyonlarında. Eski bir işgal evi olan kollektif bir bardayız. Halis mulis Alman birası bir euro. Bu rüya gittikçe daha eğlenceli olmaya başlıyor&#8230;<\/div>\n<p>&nbsp;<\/p>\n<div>Bu sefer 50li yaşlarında Portekiz&#8217;li birisiyle konuşuyorum. Sanki yarı Portekizce yarı İngilizce (rüyayı her hangi bir dilde görmek ve bunu hatırlamak da çok ilginç bir deneyim bu arada. Tıpkı sarhoşken olduğu gibi). İçeride sigara içildiği için bunalmış, diyor ki, &#8220;Hayatımda bir kere sigara içtim onda da sorgu sırasında polis işkencesinden çıkmıştım. Yakıverdim bir tane. Sonra ikinci ve üçüncü. Sonra tuvalete gidip dilimi ve dişlerimi bastıra bastıra fırçalarken buldum kendimi&#8221;. Gülüyor. &#8220;İğrenç bir tat, koku&#8230;&#8221; diyerek. Sorması ayıp olmasın, diyorum, niye göz altındaydın? &#8220;Yok yok ayıp değil de çok anlatılacak bir şey yok&#8221;, diyor, &#8220;O dönem Portekiz&#8217;i faşistler yönetiyordu. Ben de yaptıklarını beğenmedim. Bu yüzden iki yıl içerideydim. Ama Türkiye&#8217;deki kadar kanlı değildi bizdeki gözaltılar. Askeri darbeyle salıverildiğimizde yalnızca 38 kişi politik suçtan dolayı içerideydi ve kimse ipte sallandırılmadı.&#8221; diye anlatıveriyor gülen gözleriyle.<\/div>\n<p>&nbsp;<\/p>\n<div>Uyanıyorum uykudan, yüzümde bir gülümseme. Ateşim düşmüş ama öksürmekten ciğerlerim ağrıyor hafiften. Yattığım yerden kalkıp bakıyorum dışarıya. Hala kar yağıyor ve marketin dışındaki ışıklandırmalı dijital termometre -2 dereceyi gösteriyor&#8230;<\/div>\n<div>Elif<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hasta olduğum zaman çok acayip rüyalar görebiliyorum, Prenses. Bazen rüyadan rüyaya uyanıyorum bazen gerçekte uyanıp rüyada uyuyorum. Geçen gece yine çok tuhaf şeyler gördüm. Rüyamda Berlin&#8217;deyim ve Ekim&#8217;in ortasında kar yağıyor, inanılmaz soğuk hava. Çok üşüyorum. Berlin&#8217;e sanki bir şeyin parçası olarak gitmişim gibi, evet evet, nükleer silahların ve NATO&#8217;nun artık olmamasını isteyen bir grup [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4239,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/10\/toughdove8qcorta1.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/129"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=129"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/129\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4239"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=129"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=129"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=129"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}