{"id":131,"date":"2009-11-02T23:43:00","date_gmt":"2009-11-02T21:43:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/11\/allahaskina.html"},"modified":"2012-11-02T02:42:48","modified_gmt":"2012-11-02T00:42:48","slug":"allahaskna","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/11\/allahaskna.html","title":{"rendered":"Allahaşkına"},"content":{"rendered":"<p>Galiba lisedeydi. Benim tam ergen zamanlarım, bütün dünyaya kızgınım. din dersi hocasına, bu din meselesi senin anlattığın kadar sütten çıkmış ak kaşık değil diye laf anlatmaya çalışıyorum. Evden İlhan Arsel&#8217;in &#8220;Şeriat ve Kadın&#8221; kitabını getirmişim. Okusun diye eline tutuşturmaya uğraşıyorum. Kitabı aldı bi daha da geri getirmedi. Ben okumadan yaktığına kanaat getirdim. Kime ne anlatıyosun safım benim deyip de hiç bozmuyo beni. Tam ılımlı diyaloga açık tarikatçı tayfanın ilk kuşağı. Hikaye bu değil tabi. Ben ateşli ateşli laf anlatmaya çalışırken yanımdaki inançlı arkadaşım, çok konuştuğuma kanaat getirmiş olacak; &#8220;hocam dinsiz bu, niye uğraşıyosunuz&#8221; deyip lafı kestirip attı. Ortamdaki sessizlikte herkes din hocasına döndü, bakalım buna ne diyecek diye. Hoca aynen şöyle dedi: &#8220;Biz ne dinsizler gördük, Sultan Ahmet&#8217;te sabah ezanı dinlerken gözlerinden yaşlar akarak imana geldiler&#8221;.<\/p>\n<p>Sonradan sultan ahmet&#8217;te çok sabah ezanı dinledim, pek ağlayasım gelmedi ne yalan söyleyeyim. Ama Ankara Yenimahalle camisi imamı Bilal Demiryürek beni ağlatmayı başardı. Demiryürek&#8217;in solist olarak yeraldığı &#8220;Sufi müzik&#8217;ten Flamenkoya&#8221; albümünden bahsetmek istiyorum size bugün. Albümün neredeyse on yılı var. Yeni bir keşif edasıyla değil, eğer bir süredir bu albümdeki müzikleri ihmal ettiyseniz diye yazıyorum aslen. Ben yıllardır, ne zaman sakin sessiz, kimsenin bana ilişmeyeceği bir köşe bulsam, ışıkları kapatıp saatlerce bu albümü dinliyorum.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/Su-C29k6BgI\/AAAAAAAAAvs\/IYetFLf1Akg\/s1600-h\/sufihd8.png\" rel=\"lightbox[131]\"><img id=\"BLOGGER_PHOTO_ID_5399678358994421250\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 294px; height: 291px;\" src=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/Su-C29k6BgI\/AAAAAAAAAvs\/IYetFLf1Akg\/s320\/sufihd8.png\" alt=\"\" border=\"0\" \/><\/a>1999 yılında Hollanda&#8217;da faaliyet gösteren Kulsan isimli bir türk vakfı, flamenko üstadları ile sufi müzik üstadlarını biraraya getirmiş. Beraber bi çalın bakalım ne çıkacak diye. Sonunda da çok başarılı bir konserler dizisi çıkmış ortaya. Albümdeki parçaların tamamı da bu canlı konser kayıtları zaten. Aynı parça içinde flamenkonun tonlarını takip ederek bir anda kendinizi bir ilahinin ortasında buluyorsunuz. Şarkı söyleme teknikleri ve ritimlerin benzerliği, benim daha önce hiç bilmediğim bir uyumu gösterdi bana. Çok heyecanlandım. Albüm kapağına ilk baktığımda, dönemin moda kavramı &#8220;kültürler arası sentez&#8221; geyiğini abartan bir grup kültür çorbacısı olduklarını düşünmüştüm. ama bu müzisyenler gerçekten alanlarının en iyisi. Endülüs müziği flamenkonun 12. yüzyıldan gelen sufi bağlarını ve tonlarını çok başarılı bir müzikal yolculukla anadolu&#8217;ya taşıyorlar. Zaten müzikal bağlar ortadayken onlara karıştırmak değil, birlikte parıldamak düşmüş.<\/p>\n<p>Bi yerde, blues müzisyenlerinin, müziğin izlerini takip ederek afrikanın savanlarında, orijinal blues kalıplarına kadar ulaşmaları ve yerel müzisyenlerle müzik yapmalarını anlatan bi belgesel izlemiştim. Kültürel hafızanın gücü, gidenlerin kalanlarla müzikal karşılaşması ve farklılaşması beni çok heyecanlandırmıştı. Bu proje de bende yine benzer duygular depreştirdi.<\/p>\n<p>Ve tabii ki Kalan Müzik&#8217;ten çıkmış albüm. Alanında en seçkin müzisyenlerin yer aldığı grup, Türkiye den Kanun sanatçısı Tahir Aydoğdu, Hollanda&#8217;lı gitarcı Eric Vaarzon Morel tarafından oluşturulmuş, icra edilen müzikler yine Tahir Aydoğdu ve Eric Vaarzon Morel tarafindan seçilmiş ve program oluşturulmuş. Konserler sırasında, SEMA&#8217;ları ile Engin KÖKÇÜ, Flamenko Dansları ile Ines CONTREAS müziğe görsellik katılmış. Bu konserlerin tam kaydını bilen duyan varsa ayrıca bana haber versin lütfen. 11.-12. Yüzyıldan itibaren Anadolu&#8217;daki Tasavvuf Müziğinin gelişimi ve etkilerini anlatan Ayin, İlahi ve Sema&#8217;lar, aynı yıllarda İspanya&#8217;daki Akdeniz Müziği örnekleriyle birlikte, gerek dönüşümlü gerekse birbirinin içine gireecek şekilde aktarılmış. Anadolu&#8217;daki Tasavvuf Müziği ile Akdeniz Müziği&#8217;nin buluşması sağlanırken birbirlerini karşılıklı olarak etkilemeleri de örneklerle sunulmuş. Abiler kendilerini az çok böyle anlatmışlar. 12. yüzyıl endülüsünde doğu batı ayrımını pek umursamayan sufi dervişlerin çok büyük bir kültürel etki yarattıkları biliniyor. Andalucia (endülüs) kaynaklı flamenko tarihinin de bu oryantal eğilimden etkilenmemesi zaten kaçınılmaz. Devamında ispanyol yahudilerinin müzikleriyle birlikte istanbul&#8217;a göçü ise yine osmanlı saray müziğine uzanan bambaşka bir müzikal etkileşim yaratmış ama tabi bu başka bir yazı konusu.<\/p>\n<p>Her bir parça çok uzun bölümlerden oluşuyor. Ben affınıza sığınarak binlerce tekrarla dinlediğim bölümleri not düşmek isterim. 16 dakikalık &#8220;Una tarde en abril&#8221; parçasında, 10:48 de, sert bir flamenko geçişini takiben gitar fade out olur. Üstad bir anda müziğe katılır:&#8221;ya resullallah! yanan kalbe devasın sen, bulunmaz bir şifasın sen, dilersen ruh-u numasın sen, habibi kibriyasın sen, Muhammet Mustafa&#8217;sın sen! Celalinle yandım, ya resullah!&#8221; diye devam eder. Arada insanlar birbirlerine allahaşkına, peygamber aşkına! diye serzenişlerde bulunuyorlar ya. İşte bir tasavvuf üstadı, gerçekten aşık olmuş ve bu aşkı öyle içten dile getiriyor ki hayran kalmadan edemiyorsunuz. Ben bu aşkın önünde eğiliyorum. Hermanos parçasında ise; &#8220;git yarim zülfün getir derim, o gider katlime ferman getirir&#8221; şeklinde kırgınlığını öyle ince anlatmış ki amca, böyle bir dilegelişin müzikal karşılığını merak etmiyorsanız siz bilirsiniz.<\/p>\n<p>&#8220;İlahi aşk&#8221; meselesini bizim kültür bakanlığı, sevgi barış dinlerin kardeşliği mesajlarıyla o kadar sulandırıp bürokratik ulusal bir gurur kavramına dönüştürdü ki, beton mu mozaik mi diye bi ara tartışmıştık hatırlarsanız saçma sapan. Sevgiye ve şefkate dayanan bir varoluşun kapsayıcı ve huzur verici doğasını gördüğüm yerde tanıyorum. Çünkü hepimizin içinde parçası olduğumuz bir teklik var. Ben henuz imana gelmedim ama Yunus&#8217;un, Mevlana&#8217;nın, İsa&#8217;nın ya da Buda&#8217;nın aşkını birbirinden pek ayırıp kayıramıyorum açıkçası. Kayırabilen beri gelsin zaten.<\/p>\n<p><object width=\"425\" height=\"344\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/7wx3lpA0QKQ&amp;hl=en&amp;fs=1&amp;rel=0\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Tuna<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Galiba lisedeydi. Benim tam ergen zamanlarım, bütün dünyaya kızgınım. din dersi hocasına, bu din meselesi senin anlattığın kadar sütten çıkmış ak kaşık değil diye laf anlatmaya çalışıyorum. Evden İlhan Arsel&#8217;in &#8220;Şeriat ve Kadın&#8221; kitabını getirmişim. Okusun diye eline tutuşturmaya uğraşıyorum. Kitabı aldı bi daha da geri getirmedi. Ben okumadan yaktığına kanaat getirdim. Kime ne anlatıyosun [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":6434,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[17,448],"tags":[972,969,970,971,968,973],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/11\/FLAMENCO-SUFI-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/131"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=131"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/131\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6434"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=131"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=131"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=131"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}