{"id":135,"date":"2009-11-09T23:34:00","date_gmt":"2009-11-09T21:34:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/11\/endulus-mahpusu.html"},"modified":"2011-04-29T09:21:17","modified_gmt":"2011-04-29T06:21:17","slug":"endulus-mahpusu","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/11\/endulus-mahpusu.html","title":{"rendered":"Endülüs Mahpusu"},"content":{"rendered":"<p>İkibuçuk metrekarelik bir hücrede tek başıma uzanmış tavana bakıyorum. Demir kapı kilitli, içeride yeterince hava yok, birisi kameradan beni izliyor. Ayakkabılarım ağzına kadar tuzlu su dolu. Amuda kalkıp bir bölümünü akıtıyorum. Ama kokunun gidebileceği bir yer yok. Islak ayaklar ve ölü balık kokusu arasında tercihimi yapıp bağcıklarına el konulmuş ayakkabılarımı ayağımda bırakmaya karar veriyorum. Keyfim o kadar yerinde ki ben bile şaşırıyorum. Yoğun koşuşturmacanın ardından yalnız ve sessiz kalmanın keyfini yaşıyorum. Fayans kaplı, yapay ışıklı bu hücrede sonsuza kadar huzurla yaşayabileceğimi düşünüyorum bir an. Sonra şımarıklık yaptığıma karar veriyorum. Bütün bu rahatlığın, beni burada birkaç saatten fazla tutmayacaklarını bilmemden kaynaklandığını söylüyorum kendime.&#8221;Tecrit&#8221;in zorla ya da gönüllü olarak gerçekleşmesinin niteliksel olarak farklılıkları üzerine düşünüp zaman öldürüyorum. Aylara, yıllara ve daha sonra zamansızlığa uzanan F-tipi bir tecritin mağdurlarına daha da saygı duymama yetiyor bu iki üç saat.<\/p>\n<p>Benim zihnim olaylar akarken genelde analiz kısmını kapatıp akışa odaklanıyor. Sular durulduğunda ise zihnin analiz eden kısmı eyleyen kısma soruyor: arkadaşım bi dakka, seni son bıraktığımda bir botta elma yiyiyordun, şimdi cebelitarık boğazındaki ispanyol hapishanesinde ne işin var? Tabi analizci biraz annem gibi davranıyor. Biz olayların akışına geri dönelim.<\/p>\n<p>Efenim, son yazıda, Endülüs müziğinden bahsederken, tabii ki bu müzikleri bir endülüs mahpusunda mırıldanacağım aklıma gelmemişti. Greenpeace gemisi Gökkuşağı Savaşçısı ile rotamızı bu kez Kolombiya&#8217;dan İspanya&#8217;nın Algeciras limanındaki termik santrale kömür taşıyan, devasa bir kuru yük gemisine çevirdik. Bildiğiniz gibi; kömür yakan termik santraller yarattıkları sera gazı emisyonları ile iklim değişikliğinin en büyük sorumlularından biri. Bütün dünya kopenhag&#8217;daki iklim zirvesine odaklanırken ispanya gibi bir ülkede, kolombiyadan taşınan kömürle termik santral değirmeni döndürmek gülünç kaçıyor. Biz de barışçıl protesto metodlarıyla bu durumu bütün dünyanın gözü önüne sermeyi amaçladık.<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"425\" height=\"344\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/agq-9-yu0-U&amp;hl=en&amp;fs=1&amp;rel=0\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Olayın arka planına da hızlıca bakmak lazım. İspanya&#8217;da geçtiğimiz hafta tarihi bir bariyer aşıldı. 23 ekim cuma günü üretilen elektriğin yüzde ellisi rüzgar, güneş gibi yenilenebilir enerji kaynaklarından sağlanabildi. Greenpeace&#8217;in hazırladığı raporlarla yüzde yüz yenilenebilir enerji üretiminin çok rahatsağlanabileceği bilimsel olarak ispatlanmış durumda. Şimdi böyle bir durumda kalkıp, kolombiyada, maden işçilerinin sendikal mücadelesine karşı paramiliter silahlı güçleri kullanan bir amerikan şirketinden kömür satın al. Sonra getir o kömürü ispanyada yak. Adama kimse gülmüyor çünkü kimse bilmiyor. Öyle bu işler çok uzaklarda ispanyada oluyor diye de bakmayın. İsterseniz bir soruşturun Türkiye&#8217;de de kaç tane termik santral ordan burdan taşıma ithal kömürle değirmen döndürmeye çalışıyor, köhnemiş santrallerde deyu.<\/p>\n<p>İşte diyeceksiniz ki bir kömür gemisini durdursan ne olur. Ortada bir akılsızlık varsa, bunu ne kadar çok insan bilirse akılsızlığın  önüne geçmek o kadar çabuk oluyor. Bizim derdimiz de duruma birebir şahitlik edip vurgulamak aslen. Neyse, ben yine zodiac botumuzunda şöför muavinliği yapıyordum. Kancayı kömür gemisine taktıktan sonra dört eylemciyi gemiye çıkarttık. Bir eylemci de limana girişi yaptıracak pilot kaptanın gemiye binişini engellemek üzere pilot merdivenine astı kendini. Kömür gemisinin filipinli tayfasının ise, rutin gemi hayatında ilginç birşeyler oluyor heyecanıyla bi pankart tutmadıkları kaldı bizim yerimize. Biz botta pankartımızı açıp ispanyol lider Zapatero&#8217;ya mesajımızı veriyorduk ki ispanyol polisi güçlü sürat tekneleriyle olay yerine damladı. Bu abiler sürekli cebelitarıkta yasadışı uyuşturucu ticareti ile mücadele ettiklerinden olaylara sert müdahale etmek gibi bir alışkanlıkları varmış. Önceden kimse demedi tabi.<\/p>\n<p>Bunlar üç greenpeace zodiak botunu defetmeye çalışıp beceremeyince bizim üzerimize sardırdılar. Abi çıkardı bi uzun namlulu tüfek, sağa çek arkadaşım hareketleri yapmaya başladı. bu bir barışçıl eylem du bi dakka indir şu silahı lafları da pek para etmedi. Tabi burada önemli bir nokta var. Bir zodiak botunu iyi bir şöförü varsa sittin sene ele geçiremezsiniz. Abiler az bi kovalamacadan sonra kasmayıp bizim tahminlerimizin aksine ateş etmeye başladılar. Bizim şöförü elinden vuran mermi benim kulağımın beş santim ötesinden geçti diye tahmin ediyor. Ancak şöför vurulduktan sonra plastik mermi attıklarını farkettik. Şöför de vurulduktan sonra bu abiler çok kızmış, biz daha fazla ısrar etmeyelim şeklinde bota çıkmalarına izin verdik. Gözaltına alınmamız da işte böyle oldu.<\/p>\n<p>Geri kalan eylemcileri de birkaç saat içinde toplayıp bizi polis merkezine götürdüler. İnsan yaptığı şeyin ahlaki doğruluğuna inanınca içi ayrı bir rahat oluyor. Benim doğru olduğunu düşündüğüm eylemin; gelip geçici, pekala esnetilebilir yasalarca yanlış ya da suç sayılması pek de umurumda değil açıkçası. Thoreau ve Gandhi uzun uzun anlatmış bunu zaten, açın bakın. Sonuçta yirmi dört saat gözaltında kaldık. Sırt çantam omzumda Algeciras şehrine gelip abi sizin ceza ve tutuk evlerinizi gezmek istiyorum. Ben turistim desem böyle bir imkanı tabii ki vermezler. Sağolsun  ispanyol polisi, 24 saatte 6 farklı gözaltı merkezini gezdirerek AB sınırları içerisinde bu işler nasl oluyormuş konulu bir turistik gezi düzenledi. Ben kendimi bizim meclis adalet komisyonunun, gezelim görelim, biz de aynısını yapalım şekilli bir gezisinde gibi hissettim. Bu abiler Fas&#8217;tan gelen yasadışı mültecilerle baya bir haşır neşir olduklarından süper tesisler kurmuşlar.<\/p>\n<p>Bizi de iyi ağırladılar allah için. İspanyol bir eylemci arkadaşın bunlar tehlikeli bak şeklinde bir yorumu oldu ben ve diğer bir italyan eylemci için. Bunu da taş sarışın bir ispanyol polis ablaya diyo bizim gardiyanlığımızı yapan. Abla olanca özgüveniyle, hiç bozmadan:&#8221;tehlike neymiş ben onları akşam eve götürücem yanımda&#8221; diyerek devam edince, tamam dedim. Avrupa Birliği&#8217;ne gelmişiz. Kadınlar çalışma hayatında eşit, özgüvenleri yerinde. Espri de kaldırıyorlar gardiyan olsalar da gibi bir sonuca vardım. Tabi bu münferit örnek, daha yakından incelemek lazım 🙂 Velhasıl o hücrede pek takılmayıp geceyi İsa&#8217;nın oğlu olduğunu sanan bir uyuşturucu satıcısının yanında geçirdik. Şimdi bu uyuşturucu meselesi de ayrı bi ilginç. Adamı uyuşturucu satıyo diye içeri atıyosun. Sonra olay çıkarıyo diye yedi ayrı çeşit yasal uyuşturucu verip sakinleştirmeye çalışıyorsun. Neyse sonuçta abi kuzu gibiydi. Uzun uzun anlattı dünyanın on yıl sonra nasıl batacağını. Bizim neden orada olduğumuzu anlaması biraz zaman aldı tabi. Onu anladıktan sonra bu iş için türkiyeden kalkıp gelmem bizim mesihte ayrı bir şaşkınlığa sebep oldu. Mesele anlaşılınca buzların erimesine karşı olduğumuzdan bağlayıp bizim yanımızda olduğunu ilan etti.Sanırım kendisine daha bütünlüklü bir kıyamet senaryosu verebildik. Biz de sakin bir uyku uyuyabildik böylece.<\/p>\n<p>Ertesi gün mahkeme bizi saldı. Ama yarın hakim karşısına çıkacağız. Suçumuz ise güvenlik güçlerinin emrine itaat etmemek. Muhtemelen suçlamaların tamamı düşecek ve biz de Gökkuşağı Savaşçısı ile yolumuza devam edeceğiz. Velhasıl kelam, bir gün de olsa allah mapusa düşürmesin diyelim, modern adalet sistemi, suç ve ceza değerlendirmesini başka bahara bırakalım. Sizleri de Algeciras yöresi polisinin diline pelesenk olmuş meşhur &#8220;Akdeniz&#8221; şarkısıyla başbaşa bırakalım. Şarkıda, &#8220;Algeciras&#8217;tan İstabul&#8217;a&#8221; diye devam eden bir mısra var. İstanbul&#8217;dan geldiğimi duyan her polis bu şarkıyı mırıldanmaya başladı.herkesin ezbere bildiği bi nevi sezen aksu şarkısı gibi bişeymiş burada. Ne deniyo: günün anlam ve önemine binaen 🙂<\/p>\n<p>Tuna<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"425\" height=\"344\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/_w2WOHs9wG4&amp;hl=en&amp;fs=1&amp;rel=0\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>İkibuçuk metrekarelik bir hücrede tek başıma uzanmış tavana bakıyorum. Demir kapı kilitli, içeride yeterince hava yok, birisi kameradan beni izliyor. Ayakkabılarım ağzına kadar tuzlu su dolu. Amuda kalkıp bir bölümünü akıtıyorum. Ama kokunun gidebileceği bir yer yok. Islak ayaklar ve ölü balık kokusu arasında tercihimi yapıp bağcıklarına el konulmuş ayakkabılarımı ayağımda bırakmaya karar veriyorum. Keyfim [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4228,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/11\/hicbirkimse_Hapishane17orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/135"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=135"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/135\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4228"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=135"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=135"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=135"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}