{"id":1351,"date":"2010-05-13T21:21:50","date_gmt":"2010-05-13T18:21:50","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1351"},"modified":"2013-01-13T13:45:45","modified_gmt":"2013-01-13T11:45:45","slug":"bir-akdeniz-fokunun-basina-gelenler","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/05\/bir-akdeniz-fokunun-basina-gelenler.html","title":{"rendered":"Bir Akdeniz Fokunun Başına Gelenler"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"alignright\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-botta-uyurken3.jpg\" alt=\"Badem\" width=\"360\" height=\"270\" \/>Bana &#8216;hayatta ne olmak istemezsin?&#8217; diye sorsalar cevabım &#8217;21. yüzyılda soyu tükenmekte olan ve insanlar tarafından korunmaya alınmış bir tür&#8217; şeklinde olurdu.<\/p>\n<p>Belki hepiniz duymuşsunuzdur. Bundan bir süre önce Didim&#8217;de yaralı yavru bir fok bulunmuştu. SAD-AFAG isimli dernek yavru foku iyileştirip tekrar doğaya salmak üzere girişimde bulundu. Amaç, fokun kendisini toparlayabilmesi ve yavru bir fokun tek başına doğada varolma şansı olmadığı için tekrar kendine yetebilir hale gelene kadar gözlem altında tutmak idi. Projelerini bir sponsor ve bir çok gönüllü ile gerçekleştirdiler ve zamanı geldiğinde de foku tekrar vahşi doğaya bıraktılar.<\/p>\n<p><em>Sevgili Prenses sence burada yanlış bir durum var mı? Seni bilmem ama bence yok. Zaten soyu tükenmek üzere olan bu ürkek canlıların yaşayabilmesi, üreyebilmesi doğal yaşam için çok önemli. Ayrıca fokların doğada var olması belli yerlerin dışında başka yerlerin de koruma altına alınması açısından iyi olabilir. Keşke her yer ayrımsız korunsa ama insanlık kendi istatistiklerine, ekonomik değerlerine göre &#8216;korunacak&#8217;lar ve &#8216;korunmayacak&#8217;lar diye bölgelere ayırıyor işgal ettiği toprakları.<!--more--><\/em><\/p>\n<p>Devam edelim;<\/p>\n<p>Haberlere göre fokun bulunduktan sonra tekrar doğaya salınması için yapılacakların mali olarak desteklenmesi gerekiyormuş. Dernek bu konuda deneyimli bir organizasyonla iletişime geçiyor ve Hollanda&#8217;dan gelen bir uzman aylar sürecek iyileşme döneminde tecrübelerini aktarıyor. Türkiye&#8217;de devlet dışı organizasyonların durumu ortada. Yapılacak çalışmaların ihityacı olan para kolay bulunmuyor. Dolayısıyla bu süreci destekleyecek bir sponsor bulunuyor. Benim gözümde burada işler biraz karışmaya başlamakla beraber esas anlatmak istediğim bu değil.<\/p>\n<p>Bu yazıda anlatmak istemediğim nokta ise Türkiye&#8217;de doğanın kirlenmesinde, ekolojistlerin, çevrecilerin radikal duruşlarını sulandırmakta en büyük katkıyı yapanlardan biri olan Koç Holding&#8217;ten Mustafa Koç, Badem isimli foka sponsor oluyor. Bir yandan ne kadar çevre dostu olduğunu gösterirken bir yandan da fabrikaları ve kendi güdümündeki çevre dernekleri bir şekilde çalışmaya devam ediyor. Bununla beraber fokun rehabilitasyon süreci, sponsorun meşruluğu, rehabilitasyon yöntemleri tartışmaya açık olmakla beraber bunu başka bir yazıya bırakıyorum.<\/p>\n<p>Yöntemlerin doğruluğu yanlışlığı insanoğlu tarafından tartışıla dursun bu arada fokun başına gelenleri kendi penceremden anlatmak istiyorum.<\/p>\n<p>Bir fokun hayatını tek başına geçirebilmesi için yapılan iyi niyetli çalışmalar, diğer insanlar tarafından nasıl bozulur? Neden bir kısım insanoğlu bir yandan vahşi güdüleri olan bir canlıyı tekrar yabana kavuşturmak isterken, diğer kısım insanoğlu bu hayvandan kurtulmaya çalışır? İkinci kısım insanoğlu içimi çok acıtıyor. Ve ne yapabileceğimi bilemiyorum. Şu anda çiftleşmek üzere doğada olması gereken Badem insanoğlunun zulmünden korunmak için diğer iyi niyetli insanlar tarafından kapatıldığı bir kafesin içinde yaşıyor. Yaşamak zorunda bırakılıyor.<\/p>\n<div id=\"attachment_1353\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-kafes-23527.jpg\" rel=\"lightbox[1351]\"><img aria-describedby=\"caption-attachment-1353\" loading=\"lazy\" class=\"size-full wp-image-1353\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-kafes-23527.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-kafes-23527.jpg 550w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-kafes-23527-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" \/><\/a><p id=\"caption-attachment-1353\" class=\"wp-caption-text\">Badem Kafeste<\/p><\/div>\n<p>FOKUN BAŞINA GELENLER<\/p>\n<p>2008 yılında tanıştım Badem ile. Serbest kaldığı dönemde benimde yaşadığım köyün sahiline gelip büyük teknelere ait ufak servis botlarının içine girip uyuyordu. Sahilde güneşlenenlerin yanına uyumaya gelip milleti korkutuyordu. Bir fokun insanların yanına bu kadar girmesi hiç normal değildir. Ürkektir ve insanların olduğu yerlerde yaşamayı tercih etmez. Durumu farklı kılan şey geçirdiği rehabilitasyon süreci olmalı. Burada insanlara bir nebze alışmış olmalı ki daha bebek olduğu için insanlardan bir zarar gelebileceğini düşünmüyordu. Bizim bulunduğumuz yerde çocuklarla oynuyor, tam bir çocuk gibi şirinlikler yapıyordu. Bu işin eğlenceli kısmı seyirlik bir olaydı ve çocukların ona karşı ilgisi gerçekten görülmeye değerdi.<\/p>\n<p>Bir iki gün bizim koyda takıldıktan sonra bir anda yokoluyor ve alakasız bir yerden tekrar haberlerini alıyorduk. Gitmiş başka bir koyda başka bir teknenin botunda uyumuş veya sahilde güneşlenenlerin yanında güneşlenmiş. Bütün bunları gözlemlerken bir yandan da gazete ve televizyonlarda dernek tarafından şu açıklamalar yapılıyordu: &#8216;Badem&#8217;e yaklaşmayın, beslemeyin, oynamayın&#8217;.<\/p>\n<p>Neden mi?<\/p>\n<p>Tabii ki Badem insanlara alışmasın ve doğadaki diğer canlılar gibi tek başına ayakta kalabilsin, yaşı geldiğinde kendine bir erkek bulsun ve yavruları olsun diye.<\/p>\n<p>Benim penceremden ise olaylar şöyle gelişti; Bi keresinde Badem bir kayık bulmuş, içinde uyuyor. Kayığın ait olduğu guletin gemicisi ise elindeki kürekle Badem&#8217;i dürterek çıkartmaya çalışıyor. Bu arada Badem 100 kilonun üzerinde bir fok. Öyle ittirmeyle kaktırmayla yerinden kıpırdamadığı için gemici arkadaş hayvanı ciddi ciddi dürtmekte. Elinde sopalı gemici ile aramdaki konuşma yaklaşık olara şöyle geçti;<\/p>\n<p>&#8211; Abicim sen n&#8217;apıyorsun? Yazık değil mi hayvana?<\/p>\n<p>&#8211; Botta yatıyor?<\/p>\n<p>&#8211; Bota ihtiyacın var mı?<\/p>\n<p>&#8211; Hayır<\/p>\n<p>&#8211; İçinde yapacağın birşey var mı?<\/p>\n<p>&#8211; Hayır<\/p>\n<p>&#8211; E bırak yatsın o zaman sonra çıkar gider.<\/p>\n<p>&#8211; Ama turistleri ısırıyor.<\/p>\n<p>&#8211; ISIRSIN O ZAMAN. BURASI ONUN EVİ dedim bağırarak ve uzaklaştım. Çünkü konuşurken bile bir yandan dürtmeye çalışıyordu.<\/p>\n<div id=\"attachment_1354\" style=\"width: 271px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-den-korkan-insanlar8676110.jpg\" rel=\"lightbox[1351]\"><img aria-describedby=\"caption-attachment-1354\" loading=\"lazy\" class=\"size-full wp-image-1354  \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-den-korkan-insanlar8676110.jpg\" alt=\"\" width=\"261\" height=\"261\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-den-korkan-insanlar8676110.jpg 290w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-den-korkan-insanlar8676110-150x150.jpg 150w\" sizes=\"(max-width: 261px) 100vw, 261px\" \/><\/a><p id=\"caption-attachment-1354\" class=\"wp-caption-text\">Badem&#39;den korkmuş insancıklar<\/p><\/div>\n<p>Bir yandan heryerde hayvana yaklaşmayın, rahatsız etmeyin diye uyarıyorlar. Bir yandan da hayvanı &#8216;turistleri ısırır&#8217; gerekçesiyle birileri kürekliyor. Sonradan bu diyaloğu düşündükçe adama hep şunu demek istedim: &#8216;Be adam. Kaç tane şanslı adamın teknesinin botuna fok girip yatar. Turistler zaten bu doğal güzellikler için gelmiyorlar mı?&#8217; Ama diyemedim bir türlü adamın şiddeti beni de ona şiddet uygulamaya itti. Hep sakin olmak lazım esasında. Sakin ve anlayışlı.<\/p>\n<p>Şimdi anlattığım olayda hata nerede? Varsayalım gemici adam cahil. Denizden anlamıyor sadece ne iş verilirse onu yapıyor. Okumuyor, araştırmıyor bilmiyor. Ya bunun kaptanı? Guleti çalıştıran ve buraların doğal güzelliklerinden paralar kazanan sahipleri? Ya peki hayatını denizden kazananlar, deniz kenarında yaşayanlar, tekne sahipleri, uzaktan yakından denizle alakası olan insanlar? Ooooffff of&#8230;<\/p>\n<p>Deniz ürünlerinden biri olan ahtapot hepimizin peşinde koşturduğu pek leziz bir hayvan. Bazen günlerce avlamak için peşinde koştuğumuz oluyor. Çok lezzetli ve besleyici. Tabii ki fokların da ana yiyeceklerinden biri. Bizim beslenme ihtiyacımız temelinde olmayan ama foklar için önemli bir besin kaynağı. Kişisel sohbetlerimizde birçok balıkçı veya balık tutmaya meraklı kişi Badem&#8217;in yediği ahtapotlardan şikayetçi olduğunu söyledi. &#8216;Ahtapotları bitiriyormuş&#8217; Yanlış okumadınız. Bir deniz canlısının varlığı diğer deniz canlısını bitirmesinin nedeni imiş. Bu cahillik mi? Ne olduğunu bilemiyorum ama benim mantığımın oldukça dışında ve açıklanması zor bir durum. Hatta balık tutmaya meraklı birisi yaptığımız bir sohbet sırasında Badem&#8217;in balıkçılar tarafından öldürülmemesinin esasında buralarda yaşayanların ne kadar sabırlı olduğunu gösterdiğini söylemişti. Kesinlikle haklıydı ama bu durum esasında acıklıydı. Çünkü burada sabır gösterilecek şey Badem değil. Deniz yaşamını tehdit eden ve balıkların kökünü kurutan diğer etkenler söz konusuydu. Genel olarak bunlar yeterince konuşulmuyordu çünkü savunmasız bir hayvanı suçlamak en kolayı idi.<\/p>\n<div id=\"attachment_1358\" style=\"width: 204px\" class=\"wp-caption alignright\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Denizde-Badem-korkusu.jpg\" rel=\"lightbox[1351]\"><img aria-describedby=\"caption-attachment-1358\" loading=\"lazy\" class=\"size-full wp-image-1358\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Denizde-Badem-korkusu.jpg\" alt=\"100 küsur kiloluk 'vahşi' bir hayvanla oynamaya çalışan zavallı insancık...\" width=\"194\" height=\"198\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Denizde-Badem-korkusu.jpg 538w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Denizde-Badem-korkusu-293x300.jpg 293w\" sizes=\"(max-width: 194px) 100vw, 194px\" \/><\/a><p id=\"caption-attachment-1358\" class=\"wp-caption-text\">150kg bir vahşi hayvanla oynamaya çalışan bir insancık<\/p><\/div>\n<p>Bu arada Badem&#8217;in kafeste olmadığı bir zamanda gittiği bir yerlerde fena halde <a href=\"http:\/\/www.ntvmsnbc.com\/id\/24934745\/\">dövüldüğü haberini<\/a> okudum. Pek yapacak birşey yoktu. Kimsenin foku korumak için ayaklandığı falan yoktu. Etrafta yol genişletme için kesilen yüzlerce ağaç vardı, madencilere ormanda maden arama için verilen izinler vardı, onlarca kömürlü santral çalışmaya devam ediyor ve kimse ayaklanmıyordu. Neden bir fok için insanlar tepki göstersinler ki?<\/p>\n<p>Dövülme kadar trajik ama sonuçları itibariyle beni gülmekten sinir krizine sokan haberlerden biri de Badem&#8217;in gittiği bir köyde belediye hoparlörlerinden yapılan anons idi. Badem&#8217;in tam bayram zamanına denk getirdiği ziyaret sırasında belediye hoparlörlerinden halkın Badem&#8217;i görmek için sahile davet edilmesi benim için insanlığın gerçekten ciddi anlamda yardıma ihtiyacı olduğunu düşündürtüyor. <a href=\"http:\/\/www.denizhaber.com\/HABER\/13673\/19\/fok-badem-de-bayram-yapti.html\">Bir fok ile bayramlaşmak<\/a> haberini okursanız ne demek istediğimi daha iyi anlayabilirsiniz. Bu turistler için buram buram reklam kokan hareketin doğuracağı sonuçların hesaplanmamasının tahmin edileceği gibi, ne Badem&#8217;e ne de bundan çıkar elde etmek isteyenlere faydası var. Badem&#8217;in ziyareti ya kurban bayramına denk gelseydi n&#8217;olurdu acaba?<\/p>\n<div id=\"attachment_6847\" style=\"width: 302px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-sol-goz-kapali1.jpg\" rel=\"lightbox[1351]\"><img aria-describedby=\"caption-attachment-6847\" loading=\"lazy\" class=\"size-full wp-image-6847\" title=\"badem-sol-goz-kapali1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-sol-goz-kapali1.jpg\" alt=\"\" width=\"292\" height=\"219\" \/><\/a><p id=\"caption-attachment-6847\" class=\"wp-caption-text\">Sol gözü kapanmış. Muhtemelen dayak yemiş...<\/p><\/div>\n<p>BADEM DÖVÜLMEYİ NASIL HAK ETTİ?<\/p>\n<p>Çiftlik hayvanlarından farklı olarak kendi besinini bulmaya çalışan, yani avlanan bir canlının av olması kadar doğal bir durum yoktur. Doğadaki denge bunun üzerine kurulmuştur. Varlığımız bunun üzerine kuruludur. Ancak avlanan canlı eğer dünyanın efendisi olan homo sapiens ile yolunu kesiştirirse, işte o zaman çeşitli nedenlerle av olabilir. Bu keyif için de olabilir; yani avlanma içgüdüsünün beslenmekten bağımsız olarak tatmin edilmeye çalışması da olabilir.<\/p>\n<p>Badem&#8217;in balıkçıların ağını parçalaması -ki burada amaç Badem için birşeyi parçalamak değil. Sadece beslenmek.<\/p>\n<p><a href=\"http:\/\/www.turkiyeturizm.com\/news_detail.php?id=22358\">Sizi boğmaya veya ısırmaya kalkması<\/a> -ki uyarıldığınız halde siz 100-150kg vahşi güdülü bir hayvan ile oynamaya kalkarsanız böyle olur.<\/p>\n<p>Sizin yiyemediğiniz ahtapotları onun yemesi -ki hayvan yanına bir de rakı açmıyor. Sadece karnını doyurmak istiyor.<\/p>\n<p>Gelip sizin teknenizde izin almadan yatıyor olması -ki hayvan bebekken insanlar tarafından yaşama döndürüldüğü için onlardan zarar gelmeyeceğini sanıyor.<\/p>\n<p>BADEM&#8217;İ JANDARMA KORUMASINA ALMAK<\/p>\n<p>Doğa&#8217;da her canlının bir üstü vardır. Özetle; &#8216;büyük balık küçük balığı yutar&#8217;. Küçük balığın etrafında ona göz kulak olan korumaları yoktur. Karada ve denizde tüm canlılar için durum böyledir. Yavruyken bile anne sakat ya da gelişmemiş yavrusuna fazla göz kulak olmaz onu doğanın insafına yani kendinden daha büyük bir türe yem olarak bırakır. Böylece doğa sürekli bir denge için de olur. Badem&#8217;in neden ailesi tarafından terk edildiğini bilmiyoruz ama her yavru gibi onun da belli bir yaşa kadar korunması gerekiyordu. Erişkin hale gelip artık kendi başının çaresine bakmaya başladığı zaman korunmasına gerek kalmayacaktı ama insan bileşeni doğanın tüm dengesini bu ufak olayda bile altüst etmeye devam ediyor. Nedeni anlaşılamayacak şekilde Badem&#8217;i zıpkınlamaktan söz eden bir insana engel olmak için Badem&#8217;in rahat uyuyabilmesi için başına silahlı jandarmalar dikiyor. Bu adam elini kolunu sallayarak hayatına devam edebilirken, Badem bu anlayış yüzünden hayatına bir kafesin içinde devam ediyor. <a href=\"http:\/\/www.radikal.com.tr\/Default.aspx?aType=Detay&amp;ArticleID=882289&amp;Date=09.06.2008&amp;CategoryID=85\">İşte konu ile ilgili haber.<\/a> Haberde adı geçen Murat Sert adlı vatandaşa acil şifalar diliyorum.<\/p>\n<p>&#8216;Buna bir ders verelim&#8217; deyip hayvanın gözünü morartmak sadece insanın yapabileceği birşey ve bu bağlamda gayet mantıklı. Fok bir hayvan ve haddini bilmesi lazım. Onun atalarının insanoğlunun var olmadığı zamanlarda bile yaşıyor olması ve onun buradan insanoğlu yüzünden göç etmiş olması tamamen insanların işgalci, saygısız ve burnu kalkıklığından kaynaklanıyor. Dolayısıyla haddini aştığı an haddinin bildirilmesi gerekir. Dövmek ve acı vermek terbiye etmenin iyi bir yolu. &#8216;Ağıma dokunursan ben de seni döverim hatta öldürürüm&#8217;. Öte yandan bir başka insanoğlu ise diğerlerinin şerrinden korumak için onu kafese kapatıyor. Kafesin masrafları ise esasında insanların böyle burnu kalkık yaşayacağı sistemi destekleyen ve onlar ile varolan &#8216;cicibaba&#8217;lar tarafından karşılanıyor. Konusu olmadığı için değinmekten kaçındığım ama söz etmeden geçemeyeceğim son nokta ise; foku hayata döndürdüğü için şükredilmesi veya teşekkür edilmesi gerekenin kesinlikle sponsor değil, bu işe emeği geçenlerin olmasıdır. Kanımca Badem&#8217;e gelecekte n&#8217;olursa olsun bu işten karlı çıkan her zaman ki gibi sistemi yaşatanlar olacak. Doğaseverler ve benim gibi olayı gözlemleyenlerin ise sadece içi acımaya devam edecek. Hayatında doğal yaşam türlerini doğal ortamlarında değil de kafesler içinde, tel örgülerle çevrilmiş hayvanat bahçelerinde gören insanlar ve onların çocukları tabi ki kendini doğanın efendisi olarak görüp onları korumaya ya da korumamaya karar verecektir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bana &#8216;hayatta ne olmak istemezsin?&#8217; diye sorsalar cevabım &#8217;21. yüzyılda soyu tükenmekte olan ve insanlar tarafından korunmaya alınmış bir tür&#8217; şeklinde olurdu. Belki hepiniz duymuşsunuzdur. Bundan bir süre önce Didim&#8217;de yaralı yavru bir fok bulunmuştu. SAD-AFAG isimli dernek yavru foku iyileştirip tekrar doğaya salmak üzere girişimde bulundu. Amaç, fokun kendisini toparlayabilmesi ve yavru bir fokun [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":3813,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,71],"tags":[209,207,208,206,213,214,212,211,210],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/badem-botta-uyurkenorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1351"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1351"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1351\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3813"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1351"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}