{"id":136,"date":"2009-11-12T04:04:00","date_gmt":"2009-11-12T02:04:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/11\/mahpuslarin-acmazi.html"},"modified":"2014-07-08T18:37:57","modified_gmt":"2014-07-08T15:37:57","slug":"mahpuslarin-acmazi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/11\/mahpuslarin-acmazi.html","title":{"rendered":"Mahpusların Açmazı"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Svt6frrA0RI\/AAAAAAAAFkM\/X0ivia1BHkw\/s1600\/handsbars.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[136]\"><img id=\"BLOGGER_PHOTO_ID_5403046862678708498\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 214px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Svt6frrA0RI\/AAAAAAAAFkM\/X0ivia1BHkw\/s320\/handsbars.jpg\" border=\"0\" \/><\/a><a href=\"https:\/\/www.prensesemektuplar.com\/2009\/11\/endulus-mahpusu.html\">Tuna Enduluste hapse dusunce<\/a> aklima mahpuslarin acmazi (prisoner&#8217;s dilemma) geldi. Iki kisi hirsizlik sucundan yakalanir ve ayri hucrelere kapatilir. Polis sucu onlarin islediginden suphelense de elinde bunu ispatlayacak ne bir delil ne bir tanik vardir. Uyanik bir savci isi bana birakin der. Ikisi ile ayri ayri bulusup su teklifi goturur: Sucunuzu itiraf edersen, seni iyi halden serbest birakip butun sucu otekine yukluycem. Sessiz kalan bu durumda 20 yil hapis cezasi alicak. Ama eger ikisi de itiraf ederse, savci ikisini de serbest birakamayacagindan, cezayi bolusturup ikisine de beser yil ceza vericek. Lakin, eger ikisi de susar ve suclarini itiraf etmezse, hakim delil yetersizliginden ikisine de bir yildan fazla ceza veremiyecek. Boylesi bir teklifte sucunu itiraf etmeli mi etmemeli? Aklin yolu birdir derler, kendi cikarini baskasinin kararlarina birakmamak lazim, hele ki elini kolunu sallayarak hapisten cikmak gibi ayartici bir dusunce ihanete tesvik ederken, tek susan taraf olup da 20 yil hapis cezasi almak gibi bir risk varsa. Sorun su ki, ikisi de sadece kendi cikarini dusunur otekini umursamazsa, ikisi de beser yil yiyip yerine oturacaklar. Ikisi de kaybedicek. Oysa ki ikisi de sussa, ikisi de bir yil ile pacayi siyiracaklar. Iste, mahpuslarin acmazi bu, sadece kendi cikarini dusunen iki rasyonel bencil birey, nasil birlikte hareket edebilir?<\/p>\n<p>Mahpuslarin acmazi bencillik ve isbirligi arasindaki o ince kirmizi hatti anlatiyor. Birlikten kuvvet dogar tartismasiz, ama iki bencil birey nasil birbirine ihanet etmeden bir birlik olusturabilir, ozellikle de bireysel cikarlarini tehdit altinda hissettigi durumlarda. Oyun teorisinde ele alinan bu acmazin iki optimal sonucu iki tarafin da birbirine ihanet etmesi veya iki tarafin da sessiz kalip isbirligi yapmasi. Rasyonaliteyi karsi taraf hangi hamleyi yaparsa yapsin benim icin en faydali olan sey olarak alirsan, ihanet secenegi kacinilmaz. Ama neyse ki bu analiz mahpuslar acmazi yalnizca bir kere oynandiginda gecerli. Gercek hayatta oyun tekrar tekrar oynananiyor, oyun tekrarlandigi zaman rasyonel stratejiler de degisiyor tabi. Ekonomi, sosyoloji, siyaset bilimi gibi degisik alanlardan oyun teorisyenlerinin katildigi mahpuslar acmazi turnuvalarinda yillardir tek bir galip var: Kisasa kisas (Tit-for-tat). Bu strateji oynayan bir oyuncu ilk hamlesinde isbirligi yapip sesiz kaliyor, sonraki hamlelerde ise karsi taraf bir onceki elde ne yaptiysa onu yapiyor. Isbirligi yaptin, karsi taraf ihanet mi etti, sen de ihanet etmeye basliyorsun karsi taraf isbirligi yapana kadar. Isbiriligi yaptin karsi taraf da isbirligi mi yapti, ne guzel mutlu mesut karsilikli isbirligi yapmaya devam edip birlikten kuvvet doguruyorsunuz. Kisasa kisasin basarisinin ardinda uc temel ozelligi yatiyor: Iyiligi, en basta isbirligi ile basliyor, intikam almasi, ihanet ederseniz o da size ihanet ediyor, ve bagislayici olmasi, siz isbirligi yaparsaniz sizi hemen affedip o da isbirligi yapiyor.<\/p>\n<p>Daha once <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/06\/ortak-mulklerin-trajedyasi.html\">ortak mulklerin trajedyasinda<\/a> problemin ekoloji ve kuresel isinmayla alakasina deginmistim. Mahpuslar acmazi da ortak mulklerin trajedyasi ile birebir iliskili, hatta ayni problemlemin matematiksel modeli aslinda. Kuresel isinmaya karsi dunya capinda isbirligi yapmamiz gereken, ama liderlerin bir turlu harekete gecemedikleri kendi acmazimiza bir de bu gozlukle bakalim istedim. Butun ulkeler isbirligi yapsa, her ulkenin ekonomisi biraz yara alicak, ama yasayacagimiz yikimla kiyaslandiginda bu hepimizin icin yine de en faydali cozum. Oysa ki her ulke kendi bireysel cikarlari icin en mantikli olani yapmaya calistiginda, hepimiz birbirimize ihanet edip hepimiz icin olabilecek en kotu sonuca surekleniyoruz.<\/p>\n<p>Isin trajikomik yani, Tuna enduluste Kopenhagda isbirligi yapalim, birlikten kuvvet dogsun hepimizin icinde yasadigi dunyamizi kurtaralim dedigi icin hapse atildi, dunyanin bir cok yerindeki benzer aktivistlere oldugu gibi. Kendi cikarini maksimize etmeye calisan sirketler, devletler ise aslinda tum insanliga ihanet etmelerine ragmen disarda elini kollunu sallayarak serbest geziyorlar. O zaman Selda Bagcan&#8217;in o guzel sesinden butun prenseslere ama ozellikle hepimiz adina mapus damlarina dusen Tuna&#8217;ya gelsin: Adaletin bu mu dunya 🙂<\/p>\n<p><iframe width=\"420\" height=\"315\" src=\"\/\/www.youtube.com\/embed\/XbfzBg-6y4k\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tuna Enduluste hapse dusunce aklima mahpuslarin acmazi (prisoner&#8217;s dilemma) geldi. Iki kisi hirsizlik sucundan yakalanir ve ayri hucrelere kapatilir. Polis sucu onlarin islediginden suphelense de elinde bunu ispatlayacak ne bir delil ne bir tanik vardir. Uyanik bir savci isi bana birakin der. Ikisi ile ayri ayri bulusup su teklifi goturur: Sucunuzu itiraf edersen, seni iyi [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4226,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5],"tags":[],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/11\/handsbarsorta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/136"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=136"}],"version-history":[{"count":1,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/136\/revisions"}],"predecessor-version":[{"id":8089,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/136\/revisions\/8089"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4226"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=136"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=136"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=136"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}