{"id":138,"date":"2009-11-22T23:00:00","date_gmt":"2009-11-22T21:00:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/11\/genetigiyle-oynanan-kultur.html"},"modified":"2013-04-14T00:41:30","modified_gmt":"2013-04-13T21:41:30","slug":"genetigiyle-oynanan-kultur","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/11\/genetigiyle-oynanan-kultur.html","title":{"rendered":"Genetiğiyle oynanan kültür"},"content":{"rendered":"<p>Bilmem haberin var mıdır Prenses ama Türkiye&#8217;de Eylül ayının sonunda &#8220;gıda ve yem amaçlı genetik yapısı değiştirilmiş organizmalar ve ürünlerinin ithalatı, işlenmesi, ihracatı, kontrol ve denetimine dair yönetmelik&#8221; diye bir yönetmelik çıktı. Bu yönetmeliğin izniyle Genetiği Değiştirilmiş Organizmalar (GDO) artık ülkeye rahat rahat girebilecek, ithal ve ihraç edilebilecek.<\/p>\n<p>Süreç şöyle gelişti: Haziran ayında -tam da ben Türkiye&#8217;deyken- bir GDO (Ulusal -güya- Biyogüvenlik) yasa tasarısının taslağı ortaya atıldı bir anda (?!). Esasında, Ocak ayının başında<br \/>\n<!--  \t\t@page { margin: 0.79in } \t\tP { margin-bottom: 0.08in } --><\/p>\n<p>Tarım Bakanlığı Tarımsal Araştırmalar Genel Müdürlüğü&#8217;nde tasarı ile ilgili bir bileşenler toplantısı yapılıyor ve bu toplantıya -yeterince bileşen gibi görünmediklerinden olacak- Ziraatçiler Derneği, Çiftçi-Sen, <a href=\"http:\/\/www.gdoyahayir.org\/\">GDO&#8217;ya Hayır Platformu<\/a>, <a href=\"http:\/\/www.bugday.org\/portal\/index.php\" target=\"_blank\">Buğday<\/a> gibi bizim anladığımız dilde &#8220;biyogüvenlik&#8221; üzerine çalışmaları olan sivil toplum kuruluşları yerine Cargill, Monsanto gibi ülkemizde ve tüm dünyada GDO üreten, ithal eden ağa baba şirket temsilcileri davet ediliyor. Arada neler dönüyor bürokrat-işadamı ortamlarında bilemiyoruz ama sonra Nisan ayı oluyor ve bu yasa tasarısı dillere pelesenk edilmeden hemen önce TBMM&#8217;den beş milletvekili ile bir TÜBİTAK temsilcisi, ABD Tarım Bak<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/4.bp.blogspot.com\/_Ug7QCT70fHs\/SwqByHCvTUI\/AAAAAAAAAIU\/KU75s1-p9p8\/s1600\/monsan_dees.jpg\" rel=\"lightbox[138]\"><img id=\"BLOGGER_PHOTO_ID_5407277000495680834\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 233px; height: 205px;\" src=\"http:\/\/4.bp.blogspot.com\/_Ug7QCT70fHs\/SwqByHCvTUI\/AAAAAAAAAIU\/KU75s1-p9p8\/s320\/monsan_dees.jpg\" alt=\"\" border=\"0\" \/><\/a>anlığı&#8217;nın ve dünyadaki GDO&#8217;lu tohum üretiminin %71ini elinde tutan Monsanto şirketinin sponsorluğunda ABD&#8217;ye gidiyor ve dönüşte ismini basında bulamadığım bir milletvekilimiz, Meclis&#8217;e gelmesi beklenen biyogüvenlik yasa tasarısı ile ilgili çok şey öğrendiğini, Türkiye&#8217;nin ABD&#8217;ye tarımsal ürün ihracatı için çok sağlam kaynak olduğunu, &#8220;pamuk, mısır ve yağlı tohumlarda halihazırda ABD ihracatında ikinci sırada olduğumuzu&#8221; anlatıyor. Şimdi ne alaka hakkaten deme Prenses. Adam önce diyor Biyogüvenlik Yasasıyla ilgili çok şey öğrendim, sonra anlatıyor ABD&#8217;ye ihracat, yağlı tohum, yağlı müşteri, canavar tohum&#8230; Ekonomik güvenlik konusunda bir şeyler öğrendikleri kesin de biyogüvenlik konusu pek anlaşılamamış gibi geldi sanki bana. Neyse, sonra tasarı geçti, geçmedi, iptal davası açıldı vesaire derken, bu arada sivil toplum kuruluşları uyanıp, kapılar ardında nelerin döndüğünden emin olmadıkları halde insanları bir dolaplar döndüğü konusunda uyandırmak suretiyle harekete geçiyorlar ama Ekim ayının sonlarında zırt diye yönetmelik çıkıveriyor.<\/p>\n<p>Peki bu yönetmelik sayesinde başımıza ne şekil çoraplar örülebilir?<\/p>\n<p>En öncelikli açmazı, ürünleri bu ürün GDO&#8217;ludur veya GDO&#8217;suzdur diye etiketleme iznini vermiyor bu yönetmelik. Şimdi, esasında epey bir zamandır zaten çaktırmadan GDOlu ürün yemekteyiz, Prenses. Marketten aldığın ürünlerin bir çoğunda genetiğiyle oynanmış soya olsun, şeker, palmiye yağı olsun -ha bir de şu Arı Domates denilen şirin mi şirin dallı domates var ya, o da öyle- her türlüsü mevcut ama üzerinde &#8220;GDO içerir&#8221; ibaresi olmadığı için memlekete girebiliyordu. <!--more-->Şimdi bu yazsa da girebilecek ve ayrıca burada üretilenlerin de üzerinde böyle bir şey yazmayacak. Ben en çok bu noktada takılıyorum. Hayır yönetmelik çıkartılırken halka sordun mu? Hayır. İlgili sivil toplum kuruluşlarına? Hayır. Ee şimdi zorla yedirecen de bari haberi olsun milletin, bilsin ne yiyor çoluğu çocuğu, bilsin karaciğer yetmezliği olursa niye oldu, hamileyse niye düşük yaptı&#8230;Haa bu arada hamileyse demişken&#8230; Bu yönetmelikte özellikle bebek mamalarında GDO&#8217;lu ürün kullanılmayacağı belirtilmiş. Demek fena bir şey bu&#8230; O zaman hamile veya süt vermekte olan anne de yemesin, di mi? Bebek doğar doğmaz mama yemeye başlamaz ki, anne sütü içer.<\/p>\n<p>Benim canımı en çok sıkan şu ki, gurbet ellerde yaşayan herbivorous (otobur) bir homo-sapiens (insan) olarak Türkiye benim için &#8220;iyi&#8221; sebze-meyvenin olduğu yerdi hep. Şimdi GDO&#8217;lu tohumla ilgili en büyük sorun bu şeyin çok hızlı bulaşması. Yani toprak bir kere GDO&#8217;lu tohum yüzü görsün, bir daha ecüş bücüş biberleri, çatlakları olan nefis Çanakkale domatesini o toprakta bulamazsın. Yakınlardaki başka toprakta da bulamazsın, tozlaşma (bkz. orta okul fen bilgisi dersi. Ama bu tozlaşma sadece rüzgar vasıtasıyla olabiliyor çünkü börtü böcek bile GDO&#8217;lu mahsüle gitmiyor) sebebiylen. Her yediğin tornadan çıkmış gibi.<\/p>\n<p>Çiftçiye edilen vaatler çok cazip: ucuz fiyata alabiliyorsun, verimli tohum, ilaç masrafı filan yok. Evet cazip ama eksik bu bilgi&#8230;. Efendim, bu tohum kısırdır. Yani bu sene ürün alırsın ama seneye alamazsın. E bu tohumlar zaten doğada bulunmadıkları, laboratuarlarda üretildikleri için, çiftçi mısır mı ekiyor, gidip her yıl çok mutemelen Monsanto firmasından tohum alması gerekecek. Tabi düşük fiyatla pazarlama amaçlı satılan tohumlar her yıl biraz daha pahalanacak. Bir yandan tohum verimli diye çiftçi toprağında olduğu gibi monokültür yapmaya başlayacak. Yani diyelim mısır&#8230;Ekti ve bu yıl offf acayip verim aldı, aldığı gibi sattı tonlarca mısırı diyelim Kelloggs firmasına mısır gevreği olsun diye. Tabi müşteri yağlı olunca seneye de bunu yapmak istiyecek ve yine aynı işlem, git Monsanto&#8217;dan tohum al, önceden 15 çeşit mevsimsel ürün hasadı yapıp götürüp pazarda sattığın arazinin yüzde yüzüne bu sefer bu genetiğinde ne olduğunu bilmediğin mısırı ek, sonra sat yine Keloggs&#8217;a. Kolay gibi görünüyor değil mi? Gelsin paralar ohhhh&#8230;.Monsanto kazansın, çiftçi kazansın, Kelloggs kazansın. Yanlızzz&#8230;&#8230;Tabi şöyle bir gerçek var ki GDO&#8217;lu ürün monokültürü tarımsal istihdama pek ihtiyaç duymuyor. Yani şöyle ki&#8230; Çiftçilik ya da bahçecilik, yaylacılık bilgi, ilgi, sevgi ister. Bağında, bahçende hangi sebze meyveden ne kadar var, ne kadar su ister, hasatı ne zaman olur, ne çeşit sulama gerekir veya yaylandaki büyükbaş, küçükbaş h<a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/1.bp.blogspot.com\/_Ug7QCT70fHs\/SwqCMfFnMkI\/AAAAAAAAAIc\/JqkXaXKInU0\/s1600\/soya_monoculture.jpg\" rel=\"lightbox[138]\"><img id=\"BLOGGER_PHOTO_ID_5407277453626782274\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 329px; height: 241px;\" src=\"http:\/\/1.bp.blogspot.com\/_Ug7QCT70fHs\/SwqCMfFnMkI\/AAAAAAAAAIc\/JqkXaXKInU0\/s320\/soya_monoculture.jpg\" alt=\"\" border=\"0\" \/><\/a>ayvanların sağlığı nasıl, süt veriyor mu, peynir ne zaman yapılır vs. gibi&#8230; Ama mesela bilmem kaç dönüm arazine göz alabildiğince mısır (veya Latin Amerika&#8217;da olduğu gibi soya) ektiğinde hiç böyle bir bilgiye, ilgiye, sevgiye ihtiyacın olmayacak. Her şey tıkır tıkır, börtü böcek, fare, hiçbişiy gelip didiklemiyor ürününü, yani zaten halihazırda süper endüstriyel yöntemlerle yapılan tarım faaliyetleri daha bir teknolojik hale gelecek, ve makineler sürecek tarlanı, bahçeni, bir müddet sonra sana da ihtiyaç kalmayınca tarlan için güzel bi fiyat biçecek bir zengin iş adamı, sen de satıp şehre göçeceksin. Sonrası da bildiğimiz Türk filmi hikayesi ancak bu sefer kendi ekip biçtiğin bir şey olmadığı için elinde, süpermarkete gidip içinde ne olduğunu bilmediğin ürünleri alan sen olacaksın ve muhtemelen için cız edecek&#8230;<\/p>\n<p>Bu senaryoyu popomdan uydurmuyorum Prenses. Bunun yaşandığını Dünya defalarca gördü. Latin Amerika, Hindistan&#8230; Brezilya&#8217;daki topraksızlaşmanın hızlanması, gezegenimizin en muhteşem, biyoçeşitliliği en yüksek ormanı Amazonlar&#8217;ın tahribatını kat be kat arttıran menet bu GDO ekimi. Kaldı ki bir de <a href=\"http:\/\/www.foeeurope.org\/agrofuels\">biyoyakıt mevzusu<\/a> pek moda şimdi. Büyük, çok uluslu firmalar yeşil-yıkama (greenwash) amacıyla daha çok biyoyakıta sardırdığı için ve de genetiği değiştirilmiş organizmaların insan sağlığı üzerindeki zararları üzerine kampanyalar yapıldığından, bu şirketler dönümlerce araziye soya, palmiye, mısır gibi ürünler ekmek suretiyle orman ve biyoçeşitlilik alanlarını, &#8220;iklime faydalı&#8221; araba yakıtı üretmek için talan ediyorlar.<\/p>\n<p>Ha, ne diyordum, Brezilya&#8217;daki topraksızlaşma&#8230;. Mafyöz toprak ağaları üç (birbirine uluslararası finans kuruluşlarının da destekleriyle göbekten bağlanmış) ana sektörde çalışan çok uluslu şirketlerle elele verir, halaybaşını da tarım bakanı çeker. Mc. Donalds, Burger King gibi burger üreticilerinin talep ettiği büyükbaş hayvan üretimi, GDO (hem beslenme ve yem amaçlı, hem biyoyakıt üretimi için) ve kerestecilik. Böyle böyle zaten yüzyıllardır önce Avrupalıların istilasıyla daha sonra da feodal yapının sillesini yemek suretiyle kölelikten kurtulamamış yerli halk, 70&#8217;lerde başlayıp 90&#8217;larda hızlanan ekonomik\/ekolojik tahribat taktiğini benimsemiş neo-liberal kapitalizmin kölesi konumuna düşer. Halkın elinde avucundaki topraklara toprak ağaları tarafından el konulup, devletin emri, uluslararası finans kuruluşlarının kavliyle çok uluslu şirketlerin hizmetine sunulur. Tabi nesillerdir çiftçilik yapan milyonlarca yerli, bir anda yersiz haline düşünce ver elini Sao Paulo, Rio de Janeiro gibi büyük şehirler. Ee çiftçi adam okumuş, yazmış ve çiftçilik dışında profesyonel deneyimi olmayan birisi olarak, halihazırda popülasyonu yüksek olan bir şehre gidince de tabi işte gelişmekte olan ülkelerin &#8220;büyük&#8221; sorunu olarak ortaya çıkan gettolar yani varoşlar büyüdükçe büyür, evsizlik, açlık, işsizlik ve doğal olarak paralelinde suç oranı artar.<\/p>\n<p>Bu uzunca yazının kıssadan hissesi, Prenses, hiç bir şey tesadüf değil ve de durup dururken çıkmıyor yasalar, yönetmelikler. Ve maalesef çoğunluğun ve en önemlisi yasanın doğrudan etkileyeceği kişilerin fikri sorularak da çıkmıyor&#8230;. Mesela bakalım 2009&#8217;da Istanbul nasıl dünya gündeminde ilk sayfaya oturdu: Mart ayında Dünya Su Forumu için Birleşmiş Milletler delegeleri ile bilimum devlet başkanı ve büyük çok uluslu şirket yöneticisi İstanbul&#8217;da toplanıp su kaynaklarının nasıl en &#8220;yararlı&#8221; şekilde paylaşılabileceğini tartışıyor, Eylül ayında sel felaketi oluyor ve konutlandırılmış dere yataklarını sel alıyor götürüyor, bir sürü can ve mal kaybı oluyor, Ekim ayında IMF ve DB toplantısı için yine bir sürü şirket temsilcisi ve onların lobilediği bürokratlar Istanbul&#8217;da buluşup krizin daha da korkunç olacağını, gelişmekte olan ülkelerin kalkınmasının zorlaşacağını, işsizliğin artacağını konuşuyor, IMF ve DB yetkililerinin gitmesinin akabinde hükümetin Amerika&#8217;dan <a href=\"http:\/\/www.radikal.com.tr\/Radikal.aspx?aType=RadikalDetay&amp;ArticleID=954124&amp;Date=23.11.2009&amp;CategoryID=81\">7.8 milyarlık füze<\/a> alma anlaşmasını duyuyoruz, Eylül ayının sonunda da GDO&#8217;lu ürünlerin rahatça ama sessizce girip çıkmasına izin veren bu yönetmelik patlıyor.<\/p>\n<p>Hani gerçekten komplo teorilerinden filan hoşlanmam ama Prenses, aynı mekanda buluşan, çıkarları aynı aktörler ve bir sürü doğrudan etkilenen kişinin sürekli itirazlarına kulak asmayan siyasetçiler&#8230;. Yani hiç bir şey tesadüflerden ibaret değil. Umarım bu uzun mektubum içini daraltmamıştır. Sadece uzaktaki gözlemci olarak, içinde olup net göremiyorsan diye durumu netleştirmek istedim.<\/p>\n<p>Hepimize afiyet olsun.<\/p>\n<p>Elif<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bilmem haberin var mıdır Prenses ama Türkiye&#8217;de Eylül ayının sonunda &#8220;gıda ve yem amaçlı genetik yapısı değiştirilmiş organizmalar ve ürünlerinin ithalatı, işlenmesi, ihracatı, kontrol ve denetimine dair yönetmelik&#8221; diye bir yönetmelik çıktı. Bu yönetmeliğin izniyle Genetiği Değiştirilmiş Organizmalar (GDO) artık ülkeye rahat rahat girebilecek, ithal ve ihraç edilebilecek. Süreç şöyle gelişti: Haziran ayında -tam da [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4220,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,22,12],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/11\/soya_monocultureorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/138"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=138"}],"version-history":[{"count":1,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/138\/revisions"}],"predecessor-version":[{"id":7213,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/138\/revisions\/7213"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4220"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=138"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=138"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}