{"id":139,"date":"2009-11-30T11:49:00","date_gmt":"2009-11-30T09:49:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/11\/ahanda-satori.html"},"modified":"2014-07-01T11:35:20","modified_gmt":"2014-07-01T08:35:20","slug":"ahanda-satori","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/11\/ahanda-satori.html","title":{"rendered":"Ahanda Satori!"},"content":{"rendered":"<p>Bir şeyin siyah olması, beyaz olmadığı anlamına gelir mi? Peki cevabın evetse, aynı zamanda hayır olabilir mi? Başka bir deyişle hem aynı hem ayrı, hem bütün hem parça, hem tek hem çoğul olabilir mi bir şey? Belki de sorunun kendisi cevaptır aslında. Bilmiyorum, aslında benim de net bir cevabım yok. Daha çok bir hissiyatım var bununla ilgili. Yaşamlarımız, bu ikilikler deryasında devam ediyor ve işte bu hissiyat cevap arayışını sürekli kılıyor. Felsefi akıl oyunlarını bir kenara bırakıp, arayışı en temele, insan bedenine sadeleştirmek ve cevapları orada bulmak gerekiyor aslında.<\/p>\n<p>Şunu biliyorum ki bu ikiliklerin en net ve göz önünde olanı zihin &#8211; beden ikilemi. Maddesel olarak tek, ama başka boyutlarda sonsuz sayıda çok. Zihin çoğu zaman sandığımız yerde ve uğraştığımız işte olmak yerine bin tane tilkinin kuyruğunu kovalamakla uğraşıyor. Peki neden yapıyor bunu sorusunu cevaplamaya kalkarsak işin içinden çıkamayabiliriz. Ama şu net ki; odaklanmış bir zihin insan yaşamında birçok şeyi kolaylaştırır. Hayatın anlamını aramak yerine, gerçekten yaşamaya başlamaksa, canlılık gerçeğine odaklanmak ve anı yakalamaktan başka bir şey değil aslında. Bu da demek oluyor ki huzurlu ve uy<a href=\"http:\/\/1.bp.blogspot.com\/_jTSXjX8jf8A\/SxOX2KP35VI\/AAAAAAAAAGM\/Y1KuvXFvqG8\/s1600\/degisim.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[139]\"><img id=\"BLOGGER_PHOTO_ID_5409834534121760082\" style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 223px; height: 320px;\" alt=\"\" src=\"http:\/\/1.bp.blogspot.com\/_jTSXjX8jf8A\/SxOX2KP35VI\/AAAAAAAAAGM\/Y1KuvXFvqG8\/s320\/degisim.jpg\" border=\"0\" \/><\/a>umlu bir yaşamın önündeki yegane engel zihnin odaksız ve uyumsuz durumu. Halbuki görevi ne kadar basit. Önce şunu bir anlayalım. Zihin 4 temel aşamada iş yapıyor aslında. Birinci aşamada, dışardaki koca dünyayla 6 algı kapısı aracılığıyla ilişki kuruyor ve girdileri alıyor. İkincisinde bunları anlıyor ve bunu yaparken bunca yıldır biriktirdiği anıları, tecrübeleri kullanıyor. Üçüncüsündeyse sadece yorum getiriyor. Evet, bu iyi bu kötü. Bunu sevdim, bunu sevmedim. Buna sonsuza dek sahip olmak istiyorum ve ötekini bir daha asla görmek istemiyorum. Bu karar verildiği anda, beden buna tepki veriyor ve bir takım duyumlar ortaya çıkıyor. Çoğu zaman farketmesekte bedensel duyumlar her an oradalar. Her an biri gidiyor, diğeri geliyor. Mesela duyduğunuz kokunun güzel olduğuna karar verdiyseniniz beden daha derin solumaya başlıyor. Bu güzel kokunun, güzel bir kadından geldiğine karar verdiyseniz, gözleriniz daha dikkatli bakıyor. O güzel kadından kulağınıza gelen sözler de güzelse bedende bir ısınma, bir titreşim oluşuveriyor. İşte bu noktada tehlike çanları çalıyor. Zihnin 4. aşaması, nam-ı diğer bilinç altı hemen bu duyumlara tepki veriyor. Hoş duyumların sürmesi için, gerekli kodu yazıyor, bağlantıları kuruyor ve bir sonraki anın gerçekliğini yaratıyor. (Zaten en iyi yaptığı bir iş bu, ya geçmişte ya gelecekte dolanıp durmak ve yaşanılan anı kaçırmak.) Böylece bir bakıyorsun ki kadının oturduğu tarafa doğru biraz daha dönüvermişsin. Konuştuğun adam az açı dışı kalmış. Ne ayıp, ne ayıp. Upss, ayıbını mantıklı, medeni ve rasyonel zihninde farkettiğin anda düzeltiyorsun. Ama maalesef sorun orada bitmiyor. Buzdağının görünmeyen kısmı çok daha büyük ve bilinçaltında hala yazılmış kaydedilmiş bir kod, bir zincirleme reaksiyon var. Hatta milyonlarcası var. <!--more-->Doğduğun andan itibaren biriktirdiğin, ezberlediğin davranış kalıplarıyla dolu orası. Sense bir kalıptan diğerine geçerek yaşıyorsun ve özgür olduğunu zannediyorsun. Öfkelendiğinde ona kadar saymak, yürüyüşe çıkmak ya da bir sigara sarmak zihnini başka yere odaklayıp işe yarasa da, aslında geçici bir çözümden öteye gitmiyor. Bilinçaltı davranış kalıpları yönetmeye devam ediyor yaşamı.<\/p>\n<p>Peki napıcaz o zaman? Kabullenip bu şekilde mi yaşıyacağız? Tabi ki bu da bir yöntem. Tamam canım bazen sinirleniyorum arada kendimi kaybediyorum, ben de böyle bir insanım, beni hatamla sev. Olur severim, bence sorun yok. Ama yine de alternatifinden de bahsetmeden duramam, sen de beni böyle sev o zaman.<\/p>\n<p><a href=\"http:\/\/1.bp.blogspot.com\/_jTSXjX8jf8A\/SxOVeHXrsII\/AAAAAAAAAF0\/hJmIuCs9D3w\/s1600\/matrix_keanu_1237882717.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[139]\"><img id=\"BLOGGER_PHOTO_ID_5409831922009092226\" style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 400px; height: 270px;\" alt=\"\" src=\"http:\/\/1.bp.blogspot.com\/_jTSXjX8jf8A\/SxOVeHXrsII\/AAAAAAAAAF0\/hJmIuCs9D3w\/s400\/matrix_keanu_1237882717.jpg\" border=\"0\" \/><\/a>Şimdi bak abicim, gidiyorsun mekana, böyle biraz ilginç bir yer. Sana önce iki hap veriyorlar. Kırmızı olanı seçmen lazım unutma. Hapı yuttun mu süreç başladı demektir. Sonra otur koltuğa, ver ordan birkaç kabloyu, ver rastayı, ver bilgiyi hooop “I know kung-fu!” Yok öyle maalesef. Yıllarca minder tozu yutmadan öğrenilmiyor o vurdu-kırdı işleri. Bilinçaltı da oturduğun yerden pozitif enerji göndererek adam olmuyor. Aslında ne istersen olur, evrene olumlu sinyal gönder, istediğin evi alsın, istediğin işi bulsun sana. Shaolin&#8217;de yaz kampı, aydınlanma dahil tam pansiyon. Aradığınız Buda&#8217;ya şu anda ulaşılamıyor, lütfen daha sonra tekrar oturun. Böyle olmaz. Ayrıca yukarıda seni yeniden yükleyecek bir rastaman da yok, üzgünüm.<\/p>\n<p>Dur hemen panikleme. Aslında biliçaltı davranış kalıplarının prangalarından kurtulmak ve bilinçaltı denilen şeyi tarafsız, gözlemci olarak eğitmek mümkün. Ama bu bir süreç, sabır ve eğitim işi. Adı da <a href=\"http:\/\/www.tr.dhamma.org\/\">Vipassana meditasyonu<\/a>. Belki başka yolları da vardır ama benim deneyimlediğim ve sonucunu gördüğüm yöntem bu. Kısaca &#8216;Olanı olduğu gibi görmek&#8217; anlamına gelen Vipassana, 2500 yıllık bir yöntem. Yukarıda bahsettiğim zihnin çalışma seviyelerini tanımlama ve duyumları gözlemleme yoluyla önce zihni dinginleştirmeyi, sonra biliçaltını yeniden kodlamayı sağlıyor. Kendimden biliyorum, işe yarıyor.<\/p>\n<p>Bunun için 10 günlük kurslardan birine katılıp tekniği öğrenmek gerekiyor. Kurallara uyup, gerektiği gibi çalışıldığında kesinlikle sonuç veriyor. Bu işlemin çok da ayrıntısına girmeden şunu söylemek lazım ki; bu bir deneyim işi. Koltukta kabloyla yüklenemiyorsa, kablosuz bağlantıdan okuyarakta çalışmaz. Gidicen görücen&#8230;<\/p>\n<p>Asıl olay kursun ilk gününde başlıyor zaten. Sonuna kadar da devam ediyor. Gerçekte bir kırmızı hap yok ama tam da o işlevi gören başka bir şey var; nefes. Nefes bilincin farkında olduğun kısmıyla bilinçaltı arasında bir köprü görevi görüyor. Nefesini kontrol edebilirsin, istersen yavaş ya da hızlı alabilirsin, hatta bir süre almayabilirsin. Aynı zamanda heyecan, korku, nefret gibi herhangi bir güçlü duygu yaşadığında nefesin buna hemen tepki verir. Hızlanır, kesikleşir, düzensizleşir. Sakinleştiğinde ise normale geri döner. Nefes her iki kıyıyla da ilişki içindedir kısaca.<\/p>\n<p><a href=\"http:\/\/1.bp.blogspot.com\/_jTSXjX8jf8A\/SxOWB6nYnEI\/AAAAAAAAAF8\/Zx52MuDngu8\/s1600\/198b65c.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[139]\"><img id=\"BLOGGER_PHOTO_ID_5409832537060580418\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 400px; height: 320px;\" alt=\"\" src=\"http:\/\/1.bp.blogspot.com\/_jTSXjX8jf8A\/SxOWB6nYnEI\/AAAAAAAAAF8\/Zx52MuDngu8\/s400\/198b65c.jpg\" border=\"0\" \/><\/a>Yalnızca nefesle çalışarak köprü kurulduktan sonra asıl iş başlıyor ve o arada neler oluyor neler? Anlatmakla bitmez, tadından yenmez. İnsan aklı durdurak bilmiyor ki. Ben ısrarla tek bir noktaya, tek bir çalışmaya odaklanmış olsam da ve hatta bunu günlerdir sessizlik içinde sürdürüyor olsam da, paşa hazretleri zihin daldan dala koşmaya devam ediyor. Bazen iyice kaybediyor kendini. Mesela 60 kişinin oturduğu salonda aniden ayağa kalkıp, yumruk yaptığım sol elimin üstüne sağ elimin avuç içini şlak diye patlatdıktan sonra “Ahanda satori, bu sefer kesin aydım lan!” diye bağırasım geliyor. Bazen de, gün içinde mütemadiyen duyduğumuz gongu, önümde Buda heykeli misali oturan arkadaşın kulağında çınlatıp, “Arkadaşım omurgayı adamantiyumdan mı yaptırdın? Az bi kıpırda bi tepki ver alooo.” diye sorasım gelmiyor değil.(Adamantiyum: bkz Xmen, Wolwerine abimizin süper dayanıklı olması için kemiklerine enjekte edilen madde)<\/p>\n<p>Ondan sonra soruyor insan kendine bu kafa benim mi diye? Evet benim, e bu beden de benim. Var mı itirazı olan? Yok. Peki o zaman içindeki zihin kimin? Eğer benimse ya da bensem o zihin neden bir türlü istediğim yerde tutamıyorum. Evet son seminer güzeldi, tamam dönünce tek tek çalışıcam onları. Tamam bloga yazı da yazarım. Nefesini izle&#8230; Bunları unutmayayım ama aklımda tutayım. Aslına biraz daha zaman olsa açılırdı o pankart. Ne pankartı? Nefesini izle&#8230; Kaç senesi? Yemekte ne var acaba? Nefes diyorum&#8230; Biraz daha indirimli olur mu ki? Olm kan gitmiyo lan bacağına. Acaba gitsem mi eve? Dönünce bir yerlere mi kaçsak? Çok fena yapıcam bak. Nefes nereye gitti bu arada? Kime diyorum aloooo!!! Offff iki dakika yerinde duramaz mısın sen ya da her kimsen? Durmuyo musun peki o zaman, bu bir savaş demektir. Ben sana gösteririm patronun kim olduğunu. Sen nereye gidersen git ben gelmiyorum. Burada oturuyorum. Evet işte tam bu minderin üstünde oturuyorum. Acıdan dişlerimi sıksam da kalkmıyorum&#8230;&#8230;&#8230;&#8230;&#8230;. Hımm Buda kaç sene oturmuştu, 3 müydü 5 miydi? Yılan gelmişti di mi arkasından. Acaba “Anam yılan! Dur hareket etmeyeyim de geçsin gitsin.&#8221; demiş midir? Sonra 5 tane adam gelip onun yılanla ilişkisine şahit olunca oturup meditasyona başlamışlardı ve ilk izdeşleri olmuşlardı Buda&#8217;nın. Böylece başlamıştı öğretmeye. Evet sanırım ben de onun gibi oturuyor muyumdur acaba? Haydaaa ne Buda&#8217;sı yaa? Buda nereden çıktı. Evet hala oturuyorum. Ama hani zihin? Yine durmamış yerinde. Ben dursam da o durmuyor gidiyor bir yerlere. Hakkaten bacağa kan gitmiyor galiba, ben de kalksam mı acaba? Fena da acımaya başladı. <a href=\"http:\/\/4.bp.blogspot.com\/_jTSXjX8jf8A\/SxOW2UHVM8I\/AAAAAAAAAGE\/zkYDS_dNCoI\/s1600\/DhammaChakkaL.png\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[139]\"><img id=\"BLOGGER_PHOTO_ID_5409833437258658754\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 320px;\" alt=\"\" src=\"http:\/\/4.bp.blogspot.com\/_jTSXjX8jf8A\/SxOW2UHVM8I\/AAAAAAAAAGE\/zkYDS_dNCoI\/s320\/DhammaChakkaL.png\" border=\"0\" \/><\/a>Zihin de durmuyor zaten. Durmasın bakalım. Gitsin gidebildiği yere napalım&#8230;. Bak sen, böyle de oturuluyomuş sanki. Nefes hala burada nasıl olsa. Evet burada, geliyor ve gidiyor, içeri giriyor dışarı çıkıyor. Bazen sağ burun deliğinden, bazen sol burun deliğinden. Bazen her ikisinden birden giriyor ve çıkıyor. Çark dönüyor ve dünya değişiyor. Nefes giriyor ve çıkıyor, zihin gidiyor ve geliyor, değişim sürüyor. Hey bacaklarımdaki acı nereye gitti? Sanki orada gibi ama değişmiş gibi. Nefes geliyor nefes gidiyor, acı gidiyor titreşim geliyor, sıcak gidiyor basınç geliyor. Değişim hep ama hep sürüyor. Pişt zihin, her nereye kaçtıysan selam söyle benden. Tadını çıkar özgürlüğün ve saf mutluluğun. Devam et hiç durmadan akmaya, gelişmeye ve her geçen gün daha keskin, daha dingin adım adım büyümeye.<\/p>\n<p>Hesaba vursan denizde kum tanelerini geçer bu gitmeler gelmeler. İşin bundan sonrası tamamen kendi deneyimin, kendi gelişimin aslında. Fazla çene yapmaya gerek yok üstüne. Sadece gözlemlemek lazım olan biteni. Kıyıya oturup izlemek lazım yaşam nehrinin değişimini. Arada karşı kıyıya geçmek lazım ama başını suya sokmadan, boğulmadan karmaşasının ortasında. Gülümseyerek, farkederek, deneyimleyerek ve gözlemleyerek&#8230;<\/p>\n<p>Ou-San<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bir şeyin siyah olması, beyaz olmadığı anlamına gelir mi? Peki cevabın evetse, aynı zamanda hayır olabilir mi? Başka bir deyişle hem aynı hem ayrı, hem bütün hem parça, hem tek hem çoğul olabilir mi bir şey? Belki de sorunun kendisi cevaptır aslında. Bilmiyorum, aslında benim de net bir cevabım yok. Daha çok bir hissiyatım var [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":2835,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,13,450],"tags":[43,42,45,41,44],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/11\/198b65c-1.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/139"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=139"}],"version-history":[{"count":4,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/139\/revisions"}],"predecessor-version":[{"id":8049,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/139\/revisions\/8049"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/2835"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=139"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}