{"id":140,"date":"2009-12-08T17:59:00","date_gmt":"2009-12-08T15:59:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/12\/endorfin-kafasi-1.html"},"modified":"2011-04-29T09:09:40","modified_gmt":"2011-04-29T06:09:40","slug":"endorfin-kafas-1","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/12\/endorfin-kafas-1.html","title":{"rendered":"Endorfin Kafası &#8211; 1"},"content":{"rendered":"<p><a href=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/Sx7bEpPuGSI\/AAAAAAAAAwg\/BZ5xSMy3_JM\/s1600-h\/DSC_2199.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[140]\"><img id=\"BLOGGER_PHOTO_ID_5413004674983663906\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 214px;\" src=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/Sx7bEpPuGSI\/AAAAAAAAAwg\/BZ5xSMy3_JM\/s320\/DSC_2199.JPG\" border=\"0\" alt=\"\" \/><\/a>Sigarayı bıraktım dondurmaya başladım. Çikolatalı dondurma yiyip endorfin kafası yapıyorum. Yine de yetmiyor. Bu dalga dalga gelen asabiyet nöbetleriyle kendimi güldürüyorum. Ne zor işmiş böyle yahu. Nikotin isteği bir yana, günlük rutin, yemek sonraları falan bünye çok alışmış. Anlayacağınız zor günler geçiriyorum 😛 10 yıllık tiryakilik boyunca hiç bırakma girişiminde bulunmamıştım. Geçen hafta bir gün uyandım. Ve yeterince sigara içtiğime karar verdim. Gemideki tiryaki yoldaşlarımı benden uzak durmaları konusunda uyardım. Sigara içmezük cephesi ise düşmanın bir haini kucakladığı gibi kucaklayıp desteklediler beni. Hain aymazlığıyla dondurma ve şarap rüşvetlerine boğdum kendimi. Aslen planım da şu. Cümle aleme sigarayı bıraktığımı ilan edip tekrar başlamaya karşı bir mahalle baskısı oluşturacağım. Genel olarak yüzsüzlüğümü ve umursamazlığımı hesaba katmazsak plan işe yarayacak gibi. Evet bu yazıyı okuyan insan, sen de bu projenin parçasısın artık. Beni sigara içerken görür duyarsan, sözlü taciz ve müdahale hakkı veriyorum sana bu proje ile.<\/p>\n<p>Bu nikotinsizlik asabiyetini saymazsak huzur ve mutluluk dolu günler yaşıyorum. Bir nevi hayat sarhoşluğu sanırım. Sıfır stres, düzenli hayat, 56 metrelik maksimum yürüyüş mesafesi ve günde 8 saat fiziksel çalışma ile zihinsel konformizmin doruklarındayım. Ben 2 aydır aynı yatakta uyuyorum ama benim yatak yerinde durmuyor haliyle. 3 hafta önce İspanya&#8217;dan Londra&#8217;ya 10 günlük bir transit gerçekleştirdik. Arkadaşlar! Fransa açıklarında Biscay körfezi diye bi yer var. Mümkünse yolunuz düşmesin. 10 buforluk bir fırtına yedik. 6-8m dalgalar dadından yinmiyo. <!--more-->Ama azimle o fırtınanın tamamında yelken seyri yaptık ve neredeyse yolun tamamını motor kullanmadan geçtik. 600 metrekare toplam yelken alanıyla bu güzel hanımefendi saatte 12 mil max hıza çıkabiliyor. Yatak yerinde durmuyo derken biraz da bu fırtına hallerini diyorum. Gemi bi sağa bi sola 30 derece sallanıyo normalde diyelim. Arada bi dalga vuruyo 45 derece bizim hacıyatmaza. Rüyanda sallanmayan bir yatak görürken, yataktan silkelenerek uyanıyorsun. Sırt üstü yatıp yanları yastıkla destekleyince biraz uyunabiliyo bi sonraki sağlam darbeye kadar.<\/p>\n<p>İngilizcede &#8220;aynı gemide o<a href=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/Sx7bE3NXjeI\/AAAAAAAAAwo\/GU3Vlh5BMmE\/s1600-h\/DSC_2194.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[140]\"><img id=\"BLOGGER_PHOTO_ID_5413004678731894242\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 214px;\" src=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/Sx7bE3NXjeI\/AAAAAAAAAwo\/GU3Vlh5BMmE\/s320\/DSC_2194.JPG\" border=\"0\" alt=\"\" \/><\/a>lmak&#8221; diye bir terim var, aynı şartlarda, ya da aynı yolun yolcusu mealinde. Daha yeni yeni kavrıyorum ne anlama geldiğini. Mesela gece uyuyamadın. Ertesi gün uyanınca hiçkimsenin uyuyamadığını görünce bi normal hissediyor insan kendini. Ruh halini etkileyen dışsal faktörlerin çoğu, toplucanak hepimizi benzer şekillerde etkilediğinden, ilginç bir kader yoldaşlığı ortaya çıkıyor. Dokuzuncu günün sonunda, Thames Nehrinin girişinde demir atınca, sanki dünyada yeşil devrim olmuşçasına bir neşe katarı olduk komple misalen. Şimdi oturduğun yerden, bi insan sallanmadığı için ne kadar mutlu olabilir ki diyosun ama öyle değil işte. Biz bunu kendi çapımızda bir parti vererek deli gibi kutladık. Velhasıl kelam, mutlu olmak için böyle basit, eşeği kaybedip bulma durumları yetiyo aslen insan oğluna diye düşündüm ben.<\/p>\n<p>On gün denizden sonra, bir kanalın içinde Maslak misali Canary Wharf denen yerde bağladık gemiyi. Citibank manzaralı güverte olduk yani. Manzara çok absürd. Göktelenlerdeki bir güruh şık takım elbiseli insan, binlerce oda ve kompartmanda; konuşmak ve yazmak dışında hiçbir üretim faaliyeti yürütmeden günlerini yıllarını geçiriyor. Sadece üretim organizasyonu yapıp üretmeyen, beyaz yakalı çalışan ordusu sektörleri çok düşünüyorum bu ara, yazıcam uzun uzun bilare.<\/p>\n<p>Londra&#8217;da gemiden ilk kez haft<a href=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/Sx7k17816AI\/AAAAAAAAAww\/1d9VXiFUat0\/s1600-h\/PB210077.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[140]\"><img id=\"BLOGGER_PHOTO_ID_5413015417422997506\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/Sx7k17816AI\/AAAAAAAAAww\/1d9VXiFUat0\/s320\/PB210077.JPG\" border=\"0\" alt=\"\" \/><\/a>asonu için ayrılıp sevdüceğümle buluşmaya Norfolk&#8217;a gittim iki saat mesafede. Tren istasyonunda, &#8220;hava soğuk sıkı giyinin&#8221; anonsuyla demiryolları ayrı bir dumura uğrattı beni. Tazminat davası açılacak korkusuna, uyarı manyağı yapmışlar milleti. Bende de herşeyi okuma kompalsif bozukluğu olduğundan yoruyo insanı. Bu ingiltere dediğin yemyeşil dümdüz memleket arkadaşlar. Habire yağmur yağıyo. Bizi bozar. Deniz kenarında yürüyelim dedik romantik yapmaya, denize bi git gelmiş daha dönememişti 5km mesafeden. tekne sahipleri sağlam kazığa bağlayıp bırakmışlar tekneleri. deniz geri dönünce tekneler yine yüzmeye başlıyor. Deniz manzaralı ev dediğin de sürekli nitelik değiştiriyor. Sabah uyandın, haydaaa deniz yok. Part-time deniz manzaralı ev!! Acaba ev sahibine tazminat davası açılır mı bu sebepten diye düşünmedim değil. Avukat arkadaşlar ne diyosunuz?<\/p>\n<p>Sahilde cool yapıcam, tek başıma kilometrelerce yürüyeceğim ıssız ve soğuk kumsallarda diyenleri akşama kurtarma botlarıyla almaya geliyorlarmış genelde. Şişme can simidini eksik etmiycen cebinden bu memlekette. Yağmuru var seli var, gel-giti var, fırtınası var. Ortalığı sel almıştı her tarafta ingilterede. Herkes iklim değişikliği konuşuyor. Biz de Gokkuşağı Savaşçısı&#8217;nı halka açtık. Gemiyi millete gezdirirken damardan iklim değişikliği mesajları verdik bol bol. Geminin çanından iklim değişikliğine bağla, yelkenlerden çevir lafı yenilenebilir enerjiye bağla, baktın sıkıldılar, oturt bi ufaklığı kaptan koltuğuna, dağıt havayı yeniden başla. hopla zıpla bilimum maymunluk.<\/p>\n<p>Britanyadaki ikinci durak Edinburgh idi. İskoçyanın başkenti oluyo. İngilizceye benzeyen bir dil konuşuyolar. Ben pek anlamaya vakıf olamadım. Yine bi halk günü yaptık gemide haftasonu. Arkadaşlar, bu memleketler bildiğiniz soğuk. Kars ayarında ama biraz daha nemlisi diyim ben sana. Ben sanıyorum kimse gelmeyecek. Keskin rüzg<a href=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/Sx7k2rd-JkI\/AAAAAAAAAxA\/k4rhM-YNeEY\/s1600-h\/DSC_2318.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[140]\"><img id=\"BLOGGER_PHOTO_ID_5413015430178416194\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 214px;\" src=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/Sx7k2rd-JkI\/AAAAAAAAAxA\/k4rhM-YNeEY\/s320\/DSC_2318.JPG\" border=\"0\" alt=\"\" \/><\/a>ar, yağmur adamın suratını kesiyor. O havada bin kişi geldi. Dediler ki, iskoç kişisi havaya bakıp evde oturmaya kalksa bütün yılı evde geçiresiymiş. Adamlar tınmıyo. Ben bi turistik yürüyüşe çıkayım dedim. Allahım şaştı soğuktan.  Beresiz eldivensiz geziyor imansızlar. Güvertede gruplara gemiyi gezdirirken lafa genelde şöyle başladım:&#8221;Merhaba ben tuna. bu gerçek adım. 3 yıldır kış görmedim çok üşüyorum. ingilizcem  bu kadar kötü değil normalde, dudaklarım uyuştu mazur görün&#8230;&#8221; Buralarda Rainbow Warrior gerçekten çok efsanevi bir gemi. Ziyaretçilerin heyecanına kapılıp gaza geliyor insan. Sarılıp öpenler oldu yaptığınız işler için teşekkürler diye.<\/p>\n<p>Edinburgh çok tarihi bir şehir gezin görün fotoğraf çekin derim. Benim gezilerim daha çok iskoç publarında geçti. İskoç biraları ve viskileri üzerine derinlemesine araştırma yaptım. Araştırma sonuçlarını bir paper olarak sizlerle paylaşacaktım ama üzgünüm hatırlayamıyorum. Neyse biz yine demir aldık. 4 günlük bir seyir ile Oslo&#8217;ya yöneldik. Ben de gece 12-4 köprü nöbetine terfi edildim. Görevli zabit ile seyir güvenliği ve gemi güvenliği görevi. Geceleri fırtınada güverte çok şenlikli oluyor. Saat başı gemiyi dolaşıp herşey sıkıcana bağlı mı, kırılan dökülen var mı, gemi su alıyo mu diye ortalığı kontrol etmece. Arada baştan aşağı dalga yediğin oluyor. Ama sonunda köprüde sıcak çay ve kalarifer dibine sığınma halleri. Navigasyon işaretleri, ışıklar, fenerler, denizcilik alfabesi (tango eko zazu) öğrenmeye verdim kendimi.<\/p>\n<p>Kalan zamanda da b<a href=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/Sx7T3MLBogI\/AAAAAAAAAwY\/0rJO6DiflrM\/s1600-h\/DSC_0531baja.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[140]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5412996747259650562\" class=\"alignleft\" style=\"border: 0pt none; margin: 0pt 10px 10px 0pt; cursor: pointer;\" src=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/Sx7T3MLBogI\/AAAAAAAAAwY\/0rJO6DiflrM\/s320\/DSC_0531baja.jpg\" border=\"0\" alt=\"\" width=\"175\" height=\"263\" \/><\/a>aşaltındaki odacığı boyama işi. Haftalardır bitmedi. Bütün pası hidrolik bir tabanca ile kırıp, spirale takılan tel fırça ile temizleyip 5 kat boya atmak gerekiyor. Kapalı alan olduğu için maskeyle çalışmak gerekiyor. gözlüktü gürültü için kulaklıktı maskeydi derken uzaylıya dönüyo insan. Boyanın kuruma alt sınırında çalışıyoruz sıcaklık babında. Ben bi de zihni sinir projesi ile normalde havayı dışarı atan seyyar havalandırma makinasını tersinden çalıştırdım. Sonuç süper. Soğuktan nemli havanın yüzeyde yoğuşmasını engellemeyi başardım. Mekanı ısıtamıyosan soğuk hava üfle. Tabi bu projenin katma değeri ikinci kat palto olarak bana geri döndü. Hazır iskoçyadayken, ülke geleneklerine uyum sağlamak adıına ikinci el giysi kutusunda bulduğum eteği geçirdim üstüme. Bu etek tabi ki Oricinal Kilt değil. Ama bütün gün giydiğim etek konusundaki temel eleştiri eteğin tipi ile ilgili değildi. İskoç delikanlısı kiltin altına hiçbirşey giymez imiş. Benim iş tulumunun üstüne etek giymem biraz göze battı. Neyse artık bi dahaki iskoçya ziyaretinden bi kilt alıp giyeceğiz umarım. Ama yaz olmasına dikkat ederek.<\/p>\n<p>Tuna<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sigarayı bıraktım dondurmaya başladım. Çikolatalı dondurma yiyip endorfin kafası yapıyorum. Yine de yetmiyor. Bu dalga dalga gelen asabiyet nöbetleriyle kendimi güldürüyorum. Ne zor işmiş böyle yahu. Nikotin isteği bir yana, günlük rutin, yemek sonraları falan bünye çok alışmış. Anlayacağınız zor günler geçiriyorum 😛 10 yıllık tiryakilik boyunca hiç bırakma girişiminde bulunmamıştım. Geçen hafta bir gün [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4217,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[1],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/12\/DSC_2194orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/140"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=140"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/140\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4217"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=140"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}