{"id":141,"date":"2009-12-10T16:45:00","date_gmt":"2009-12-10T14:45:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/12\/endorfin-kafasi-2.html"},"modified":"2011-04-29T09:08:15","modified_gmt":"2011-04-29T06:08:15","slug":"endorfin-kafas-2","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/12\/endorfin-kafas-2.html","title":{"rendered":"Endorfin Kafası &#8211; 2"},"content":{"rendered":"<p>Gece nöbeti tutunca uyku düzeni altüst oluyor haliyle. Öğlene kadar uyumaca. Günlük akıştan da kopuk oluyorsun biraz. Tam alışıyorum derken  Norveçe vardık. Allah için güzel memleket. Bi fiyorddan onlarca kilometre karanın içine girerek ulaşılıyor Oslo&#8217;ya. Ağaçların yeşili ile kar karışımı manzara şahane. Varınca bi vatandaşa hava hep böyle gri mi diye sorma gafletinde bulundum. Geçtiğimiz kasım ayı boyunca toplam iki saat (30 gun icinde diyorum her gün değil) güneş görmüş Oslo ahalisi. Güneşten vazgeçtim. Gün ışığı da 6 saat. 60. paraleldeyiz. sabah 9da hava aydınlanıyo. Öğlen üçte güneş batıyor. Millet tabi vermiş bünyeyi alkole. Doktorlar ışık odası reçetesi yazıyormuş depresyon şikayetiyle gelenlere. Metal müziğin de ana vatanı Norveç hani bir fikir vermesi babında. Oslo yine güneyde kalıyor. Norveçin kuzeyinde yaşayanları Oslo&#8217;lular bile yabani diye niteliyor.<\/p>\n<p>Yabani diyorum ama allah icin ilk<a href=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyF8MZvFXMI\/AAAAAAAAAxk\/JSnbUau_yO4\/s1600-h\/PC060185.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[141]\"><img id=\"BLOGGER_PHOTO_ID_5413744779584691394\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyF8MZvFXMI\/AAAAAAAAAxk\/JSnbUau_yO4\/s320\/PC060185.JPG\" border=\"0\" alt=\"\" \/><\/a> izlenimde on puan verdim.  Gemiden inip Norvec toprağında 100m kadar adımlamıştım ki bir müzik sesi duydum. Pencereden içeri bakınca millet gel gel yaptı. Bi akordeon bir saksofonlu abi, aile toplantısı halindeki ortamda müzik yapıyolar. Girişteki norvecli hanım kızımız giris ücreti yemek rezervasyonu falan sordu.  Walla dedim o Kron dediginiz paradan bizde yok. Aha surdaki gemiden indik. Garibanız, müziği duyduk, gel gel yaptınız ona tav olduk die anlattım derdimi. Abla da herkesten para mı alıcaz canım die bizi iceri aldı. Keyifli birkaç şarkının yanında beleşten nefis bir Balık Çorbası da yemiş olduk. Keşke her gümrük böyle olasıymış.<\/p>\n<p>Bu abilerin türklerle çok eski tarihi bağları varmış. Vikingler İstanbula Miklagard diyorlarmış. Çok hoşuma gitti bu isim. İskoçyadan gelirken İskoçyanın Tarihi diye süper bir BBC belgesel serisi izliyordum. Viking zulmünden imanları gevremiş iskoçların. Diyor ki, bu viking abiler iskoç köleleri istanbul köle pazarında satıyolarmış. Süper ticari ilişkiler falan. Kültürler de etkilemiş birbirini. Bi ara derinlemesine bakmak lazım tarihsel bağlara. Hatta birisi dedi ki rivayet olunur ki istanbul meyhanelerinin badigartları komple viking yarmalarıymış. Ben diyenin yalancısıyım walla.<!--more--><\/p>\n<p>Yani insan evladı bu kadar soğuk ve karanlık yerlerde yaşamalı mı tam emin olamadım ben. Madem bu havalardan hayır yok, abiler azimle çalışmaya vermişler bünyeyi. Sanırım kişi başına gelirin en yüksek olduğu ülkelerden birisi norveç. topu topu 4 milyon kişi yaşıyor koca ülkede. Oslo&#8217;da sokakta yürürken insanlar nerede diye sordum. Bu kadar dediler 🙂<\/p>\n<p><a href=\"http:\/\/4.bp.blogspot.com\/_vdzwybLeLmE\/SyF8LEYgezI\/AAAAAAAAAxM\/2YYT9I9bCEU\/s1600-h\/PC060225.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[141]\"><img id=\"BLOGGER_PHOTO_ID_5413744756672985906\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/4.bp.blogspot.com\/_vdzwybLeLmE\/SyF8LEYgezI\/AAAAAAAAAxM\/2YYT9I9bCEU\/s320\/PC060225.JPG\" border=\"0\" alt=\"\" \/><\/a>Aslen Greenpeace Norveç&#8217;te pek sevilmiyor, laf aramızda. Japonya gibi Norveç de balina katliamını ulusal bir gurur meselesi olarak gördüğü için Greenpeace&#8217;e gıcıklar. Ellerini notröjena kremle yumuşatmadıkları zamanlarda, norveçli balıkçılar, hobi olarak greenpeace gemisinin liman halatlarını çözüyorlarmış geçtiğimiz senelerde Oslo&#8217;da. O yüzden hafiften temkinli hareket ediyoruz. Biz niye geldik buraya onu da açıklayayım biraz. Bu sefer balina meselesi değil gündem. Efenim bildiğiniz gibi nobel komitesi absürd bir kararla bu yılki Nobel Barış ödülüne Obama&#8217;yı layık gördü. Arkadaşım bi dakka bişey yapmasını bekleyin bari demeye kalmadan walla verdiler ödülü gitti. Bizde Oslo&#8217;da sote bi yere yerleştirdik gemiyi. Astık üstüne pankartı.  Daha birsürü etkinlik vardı. Temel amaç ise, iklim değişikliği konusunda bissürü vaadde bulunan Obama&#8217;nın, Kopenhag İklim zirvesinde inisiyatif alması için baskı oluşturmak.<\/p>\n<p>Biliyosunuz Hindistan Çin&#8217;in ardından inisiyatif alarak zirve öncesi yaptığı açıklama ile karbon yoğunluğunu düşüreceğini söylemişti. Bu güzel hareketler, gelişmekte olan ülkeler harekete geçmeden bişey yapmam diyen ABD&#8217;yi inceden köşeye sıkıştırınca Obama, programını değiştirip zirveye zirve yapıldığı sırada katılma kararı aldı. Buradan sonra kopenhag&#8217;da da kendisini yakından takip ediyor olacağız. Birçok gelişmekte olan ülke ve ada devleti, aslen ABD&#8217;ye gölge etme başka ihsan istemez deme noktasına bile geldi. Zira ABD iklim anlaşması için katkıda bulunmak bir yana; anlaşma olmasın diye elinden geleni yapıyor. Kyoto sürecinde de resmi politikaları buydu. Öte yandan ABD&#8217;de cumhuriyetçiler, iklim değişikliği bilimsel gerçeğine karşı, evrim teorisi karşıtı kampanyalara benzer bir kampanya yürütmeye başlıyor gibi geldi bana. Fosil yakıt lobisi pek şaşırtmıyor haliyle&#8230;<\/p>\n<p><a href=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyF8LrJYLNI\/AAAAAAAAAxU\/gZSU5ZSRUYg\/s1600-h\/PC060214.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[141]\"><img id=\"BLOGGER_PHOTO_ID_5413744767078509778\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyF8LrJYLNI\/AAAAAAAAAxU\/gZSU5ZSRUYg\/s320\/PC060214.JPG\" border=\"0\" alt=\"\" \/><\/a>Oslo&#8217;daki ilk gecemizde yine başımızı polisle derde sokmayı başardık. Limana varan sarhoş denizciler olarak değil ne yazık ki. Moose diye sokak sanatçısı bi abi katıldı bize ingilterede.  Bu amca, asistanı güzel insan Corç ile (kendisi türkiyede bir yıl geçirip çok iyi pezevenk demeyi öğrenmiş) yeni bir stensil tekniği geliştirmişler 5 yıl önce. Hazırladıkları kontraplak kalıpları, sprey boya yerine basınçlı su kullanarak uyguluyorlar. Fotograflarda gordugunuz boya değil sadece temiz yüzey. Bir süredir İngiltere&#8217;de greenpeace ile ortaklaşa çalışmalar yürütüyorlarmış. İklim ve obama konulu mesajları oslo&#8217;nun bilimum kirli kaldırım duvar zeminlerine itina ile uyguladık. Yaya geçitlerindeki kirli beyaz çizgilere bile uygulanıyor.<\/p>\n<p>Moose ve George oluşumlarının adı <a href=\"http:\/\/www.symbollix.com\/\">Symbollix<\/a> . Kullandıkları tekniğin, sokak sanatı ve stensilin reklam karsiti, reklam bozumu niteligini guclendirdigini dusunuyorlar. Zira sokakta varolan mesaj kaosuna yeni kalıcı bir unsur eklemek yerine eksilterek calisiyorlar. Eksilttikleri bazen kirli bir duvar yuzeyi, bazen posterlerle kaplı karmakarışık bir yüzey. Kalıbı koyup basınçlı suyu sıkmak dışında bir faaliyet de yok.  Son 5 yılda Moose dunyanın birçok yerinde bu tekniği uygulamış. Taklitçilerinin  türemesinden de son derece memnun abi. İstanbullu stensilcilerin ilgisine ve bilgisine diyorum.<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"480\" height=\"385\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/5lX-2sP0JFw&amp;hl=en_US&amp;fs=1&amp;\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Yapılan iş özünde basınçlı su ile sokak temizleme olduğundan polis de hiçbirşey yapamıyor.  Araba yıkama için kullanılan seyyar bir basınçlı su kompresörü ile şehir turuna çıktık bizde. Kimi bidonla su taşıyo kimi kocaman stensiller. 2-3 saat uygulamadan sonra sonra başkanlık sarayına yakın bi yerde bir anda 6-7 polis arabası bitti yanımızda.<\/p>\n<p>Bi memlekette suç oranı düşük olunca, herhangi bir vaka durumunda polis de biraz fazla heyecanlanıyor hatta yaşasın olay v<a href=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/SyF8L7hU21I\/AAAAAAAAAxc\/Zp53hLls8-Q\/s1600-h\/PC060196.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[141]\"><img id=\"BLOGGER_PHOTO_ID_5413744771473922898\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/3.bp.blogspot.com\/_vdzwybLeLmE\/SyF8L7hU21I\/AAAAAAAAAxc\/Zp53hLls8-Q\/s320\/PC060196.JPG\" border=\"0\" alt=\"\" \/><\/a>ar diye seviniyor sanırsam. Abiler zaten gemiyi ve etkinlikleri çok yakından izliyorlar. Ama sonunda bisey yapamadan gittiler. Adimizi alip vesikalik fotograflarimizi cektiler ayak ustu. 24 saat icinde 200m civarda ayni seyi tekrarlama yasağı gibi garip bir ceza kestiler. O da trafik güvenliği bahanesiyle. Polisin yasal sınırlar içinde davranmak zorunda olduğu demokratik ülkeleri seviyorum ben yaw. Hiçbir keyfiyete yer yok. Bizim vakada biraz kendi sınırlarında dolaşıyorlar aslen. Obama geleceği için, Oslo, ABD gizli servisinden ajancılık oynayan abilerden kaynıyo bol bol. Polisi de bunlar gaza getiriyo diye tahmin ediyoruz biz.<\/p>\n<p>Benim gözlerim ise sigara içenlere kilitlenmiş durumda. Arkadaşım ne kadar çok tiryaki var ortalıkta. Fosur fosur sigara içiyo herkes.  Sigarasız birinci haftayı tamamladım. Üzerimdeki enerji fazlasıyla ne yapacağımı bilemiyorum.  Asabiyet biraz daha azaldı. Ama yine hafiften bir dengesizlik hali var üzerinize afiyet. Durumu yasal yollarla tarif etmeye çalışırsam; sanki 5 tane enerji içeceğini (içmem de içirmem de o ayrı) arka arkaya yuvarlamışım gibi geziyorum ortalıkta. Çikolata kilo yapar dediler ben de soğuk suya verdim kendimi son bikaç gündür. Denize atlayıp yüzmek istedi bu deli gönül. Yemedi, ben de soğuk duşa girdim. Çivi gibi su gazımı aldı biraz 🙂 çivi çiviyi böyle sökecek herhal du bakalım&#8230;<\/p>\n<p>tuna<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gece nöbeti tutunca uyku düzeni altüst oluyor haliyle. Öğlene kadar uyumaca. Günlük akıştan da kopuk oluyorsun biraz. Tam alışıyorum derken Norveçe vardık. Allah için güzel memleket. Bi fiyorddan onlarca kilometre karanın içine girerek ulaşılıyor Oslo&#8217;ya. Ağaçların yeşili ile kar karışımı manzara şahane. Varınca bi vatandaşa hava hep böyle gri mi diye sorma gafletinde bulundum. Geçtiğimiz [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4215,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[8,19,20],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/12\/PC060214orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/141"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=141"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/141\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4215"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=141"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=141"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=141"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}