{"id":142,"date":"2009-12-12T00:00:00","date_gmt":"2009-12-11T22:00:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/12\/obamalama.html"},"modified":"2011-04-29T09:06:00","modified_gmt":"2011-04-29T06:06:00","slug":"obamalama","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/12\/obamalama.html","title":{"rendered":"Obamalama"},"content":{"rendered":"<p><a href=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyQkbWS-6WI\/AAAAAAAAAx0\/YzCkzoaAWyI\/s1600-h\/PC100202.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[142]\"><img id=\"BLOGGER_PHOTO_ID_5414492704266447202\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 278px; height: 208px;\" src=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyQkbWS-6WI\/AAAAAAAAAx0\/YzCkzoaAWyI\/s320\/PC100202.JPG\" border=\"0\" alt=\"\" \/><\/a>Yeter artık Arkadaşım! Obamalama beni! Hope hope diyenlere hoppala diyesiydim ki Nobel Barış ödülünü verdiler adama. Soytarısının Kralından minnet dilemesi gibi, Barışı nezaketen rica eder gibi. Barış için birşey yapmadın, yok hatta dünyadaki savaşlardan, iklim felaketlerinden, neredeyse tüm silahlı çatışmalardan ve nükleer silahlardan sorumlu ülkenin liderisin. Bak sana ödül veriyoruz. Noolursun öldürme artık der gibi. Ödül töreni ardından peri masalından uyanmasını umuyorum ben dünya kamuoyunun.<\/p>\n<p style=\"margin-bottom: 0in;\">Gerçekten çok kızgınım.  Obama&#8217;nın ödülü kabul konuşmasını dinlediniz mi? Zaten haketmediği bir ödülü kabul eden zorba, bununla yetinmeyip bütün küstahlığıyla, bütün dünyanın gözünün içine baka baka Savaş Barıştır dedi. George Orwell&#8217;in  1984&#8217;ünden hatırlayacaksınız kavramsal ters yüz etme durumlarını. Şimdiye kadar gerçekten saygın bir barış ödülü olan Nobel ciddiyetini yitirdi bana kalırsa. <!--more--><\/p>\n<p style=\"margin-bottom: 0in;\">Ben Obama&#8217;yı dinlerken insanlık adına utandım. Umarım Nobel komitesi de utanmıştır. ABD ordusunun dünya barışına katkısından bahsedip taa ikinci dünya savaşına kadar uzandı abi. Tarihi <a href=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyQ8265E9gI\/AAAAAAAAAyc\/BMZakViFTDo\/s1600-h\/PC100211.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[142]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5414519566225438210\" class=\"alignright\" style=\"border: 0pt none;\" src=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SyQ8265E9gI\/AAAAAAAAAyc\/BMZakViFTDo\/s320\/PC100211.JPG\" border=\"0\" alt=\"\" width=\"288\" height=\"216\" \/><\/a>biliyor ya. Nobel ödülü alan Amerikan başkanlarından girip Gandhi&#8217;ye bağladı. Hatta kendisini Martin Luther King&#8217;in başarısının sonucu olarak görüyormuş. Sonrasında kocaman bir AMAAAAA var. &#8220;Ama&#8221;nın ardından amansız bir üslupla başladı reel retoriğe. Şiddetsizlik iyi bişeymiş ama Hitler&#8217;e karşı şiddetsizlikle savaşmaya kalksak noolurmuş. Savaşların hep varolacağını ama kendisinin başkan olarak bu savaşların adil olmasına çalışacağını müjdelemesini alkışlayanları şaşkınlıkla izledim.<\/p>\n<p style=\"margin-bottom: 0in;\">Sonuçta imparatorluğun başındaki &#8220;iyi kral&#8221;, tebaasına daha adil olacağını daha az kan dökeceğini muştuladı. Obama&#8217;yı neredeyse dünyayı kurtaracak ruhani lider olarak görenlere duyurulur. O tarafta kurtuluş yok arkadaşım. Sen güce ve iktidara taparak, Kralın iyiliğine bel bağlayarak bu dünyayı daha iyi bir yer haline getiremeyeceksin. Artık Uyan. Konuşmasında kurduğu retoriğin inandırıcılıktan uzak yapısı bende vasat zeka katsayısına sahip ABD vatandaşlarına konuşuyormuş hissi uyandırdı. Ama Irak ve Afganistan&#8217;daki birliklerin sayısını  daha 3 hafta önce arttırıp sonra bunu barış kılıfına sokamazsın.  Guantanamo&#8217;yu kapatırsın tabi. Ama hiçbir yasal suçlama yöneltemediğin suçluları aynı muamaleyi görecekleri başka merkezlere aktarırsan bu ne perhiz bu ne lahana turşusu derler tabi adama.<\/p>\n<p style=\"margin-bottom: 0in;\">Biz, Greenpeace&#8217;in efsanevi gemisi Gökkuşağı Savaşçısı ile ödül töreni için Oslo&#8217;daydık. Oslo&#8217;da sote bi yere yerleştirdik gemiyi. Astık üstüne pankartı. Daha birsürü etkinlik vardı. Temel amaç ise, iklim değişikliği konusunda türlü vaadde bulunan Obama&#8217;nın, Kopenhag İklim zirvesinde inisiyatif alması için baskı oluşturmak.<\/p>\n<p style=\"margin-bottom: 0in;\"><a name=\"BLOGGER_PHOTO_ID_54137447670785097781\"><\/a> Son 20 yılda ABD, iklim değişikliği konusundaki bütün Küresel Anlaşmaların önündeki en büyük engel oldu. Dünyanın en fazla seragazı yayan ülkelerinden birisi ABD. İklim değişikliği tehlikesi artık tartışmasız bir bilimsel gerçeğe dönüştü. Gezegenimizi olası bir iklim felaketinden kurtarmak için biran önce harekete geçilmesi gerekiyor. İklim felaketleri açlık, kıtlık, savaş ve zorunlu göç gibi bir çok unsuru günlük hayatın bir parçası haline getirebilir. Nobel Barış Ödülü, bu anlamda henüz <a href=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/SyQ1gajVfhI\/AAAAAAAAAyM\/Tc8FU8FY_jo\/s1600-h\/karpankart.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[142]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5414511483005795858\" class=\"alignleft\" style=\"border: 0pt none;\" src=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/SyQ1gajVfhI\/AAAAAAAAAyM\/Tc8FU8FY_jo\/s320\/karpankart.jpg\" border=\"0\" alt=\"\" width=\"320\" height=\"173\" \/><\/a>haketmemiş olsa da, iklim değişikliği konusunda Obama&#8217;ya kaçınılmaz bir sorumluluk yüklüyor. Obama, en azından, konuşmasının sonuna doğru İklim Değişikliğinin gezegendeki barışa karşı gerçek bir tehdit olduğunu vurguladı. Harekete geçilmesi gerektiğini belirtti. Bu olumlu bir gelişme olsa da kendi delegeleri, Kopenhag&#8217;daki iklim görüşmelerini tıkamak için çaba gösteriyorlar hala.<\/p>\n<p>Gemide yaptığımız basın toplantısında Obama&#8217;ya iklim değişikliğini durdurmak için harekete geçmesi çağrısı yaptık. ABD&#8217;den gelen Greenpeace sözcüsünün söyledikleri dikkate değerdi.  “Ay&#8217;a adam gönderme kabiliyeti olan bir süper gücün iklim değişikliğini durduracak yetiye sahip olmadığını kimse söylemesin. Bu bir teknoloji sorunu değil. Yenilebilir enerji teknolojisi mevcut ve kullanılabilir durumda. Konu tamamen pollitik bir irade meselesidir. ABD yönetimi petrol, kömür ve otomobil gibi kirletici endüstrilerin ekseninden çıkamıyor. Obama&#8217;nın aldığı nobel barış ödülünü haketmek için harekete geçmesi şart.”<\/p>\n<p>Basın toplantısını takiben Greenpeace&#8217;in sıcak hava balonu şehir meydanından iklim değişikliğini durdurun mesajıyla havalandıktan sonra gemi ahalisi olarak havaalanının yolunu tuttuk.<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"425\" height=\"344\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowScriptAccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/WbKYT1eFBsw&amp;color1=0xb1b1b1&amp;color2=0xcfcfcf&amp;hl=en_US&amp;feature=player_embedded&amp;fs=1\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Pistin yanında bi tarlaya, futbol sahası büyüklüğünde bir mesaj yazdık:”İklim Bizim Karar Senin” şeklinde çevirdim ben. Ferman padişahın dağlar bizim gibi bişey oldu bu çeviri 🙂 Dev kumaş harfleri tek tek bembeyaz kar örtüsünün üstüne yerleştirdik. Çok güzel oldu. Uçaktan da çok net gözükecek anladığım kadarıyla. Ben de uzun zamandan sonra ilk kez karda yürüyüp kar topu oynamış oldum. Üzerimdeki kat kat kıyafetleri tartsam on kilo gelirdi herhalde. Ama ben hala üşüyorum.<\/p>\n<p>Bu arada küçük bir ayrıntıdan bahsetmeden geçemeyeceğim. Biz bu pankartı hazırlarken sürekli olarak otomatik silah sesleri eşliğinde çalıştık. Ben Gazze&#8217;de miyiz Norveç&#8217;te mi diye şaşırdım haliyle. Polislerin bile silah taşımadığı bir ülke burası. Olayın özünü sonradan öğrendim. Sesler havaalanı yakınındaki askeri birlikten geliyormuş. Ordu kendine verilen cephane bütçesini kullanmazsa ertesi yıl daha düşük bütçe alıyormuş. O yüzden her sene aralık ayında elindeki cephaneden bu şekilde kurtulurmuş.  Bürokratik akılsızlık sınır tanımıyor demek ki.<\/p>\n<p style=\"margin-bottom: 0in;\">Obama&#8217;nın Oslo&#8217;ya var<a href=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/SyQkbJWWfVI\/AAAAAAAAAxs\/_hVRwkE-NC4\/s1600-h\/09Dec09_Oslo_PeacePrize037.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[142]\"><img id=\"BLOGGER_PHOTO_ID_5414492700790914386\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 213px;\" src=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/SyQkbJWWfVI\/AAAAAAAAAxs\/_hVRwkE-NC4\/s320\/09Dec09_Oslo_PeacePrize037.jpg\" border=\"0\" alt=\"\" \/><\/a>dığı gün inanılmaz güvenlik önlemleri vardı. Güvenlik çemberinin içinde kaldığı için Gökkuşağı Savaşçısı&#8217;nın yerini değiştirip 200m uzağa aldık. Bu günkü planımız ise Obama&#8217;nın ziyaret edeceği yerleri kovalamaktı. Her noktada yaklaşık 100 kişi, ellerimizde pankart ve dovizlerle nobel barış ödülü ve iklim değişikliğinin birbirinden ayrılamaz sorumluluklar olduğunu hatırlattık. Günün sonunda Norveç Başbakanı da söyledğimizi onaylayan bir açıklama yaptı zaten. Son iki yılda Nobel Barış ödülünü IPCC (BM iklim bilimciler konseyi) ve Uygunsuz Gerçek filmini yapan Al Gore&#8217;un alması da ödül komitesinin eğilimini net bir şekilde ortaya koyuyordu zaten.<\/p>\n<p style=\"margin-bottom: 0in;\"><a href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SyRwjsDywQI\/AAAAAAAAFr4\/T7LWURmGGT4\/s1600-h\/kopenhag1.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[142]\"><img id=\"BLOGGER_PHOTO_ID_5414576410430980354\" style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 167px; height: 251px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SyRwjsDywQI\/AAAAAAAAFr4\/T7LWURmGGT4\/s320\/kopenhag1.jpg\" border=\"0\" alt=\"\" \/><\/a>Giriş kapısında içeri giren insanlara küçük el dövizleri vermeye çalışırken birisi hadi şu kameraya konuşan adamın arkasnda duralım dedi. Ellerimizde pankartlarla arka plan yaptık. Sonradan öğrendim ki kendisi Norveç Çevre Bakanı imiş. Kamu görevlilerin bu kadar ulaşılabilir olması da Türkiye&#8217;den gelen biri için oldukça şaşırtıcı. Tepemizde uçan helikopterler, sıkı güvenlik önlemleri ve yoğun protestolara rağmen polisin demokratik normlar  dışına taştığına şahit olmadım. Demokrasi böyle bişey olsa gerek 🙂 Demokrasi demişken Obama konuşmasında biz ABD olarak hiçbir demokratik rejime savaş açmadık dedi. CIA&#8217;nın onlarca ülkede yürüttüğü kirli savaşları ve devirdiği demokratik seçilmiş, halkı için çalışan liderleri çok çabuk unutmuşa benziyordu Obama.İçeride tören yapılırken bir Greenpeace kampanyacısı ise Obama&#8217;nın önünde tişörtüyle mesaj veriyordu. Bir kere atıldıktan sonra ikinci denemede Obama ile aynı fotoğraf karesinde olmayı başardı cengaver kampanyacımız.<\/p>\n<p style=\"margin-bottom: 0in;\">Aynı gün öğleden sonra  yaklaşık 10bin kişilik bir muhalefet koalisyonu, Obama&#8217;nın Nobel Barış ödülünü almasını protesto etmek için bir yürüyüş düzenledi. Sanırım Obama&#8217;nın Avrupa&#8217;da bu kadar büyük bir kitle tarafından protesto edildiği ilk gösteriydi. Adaylığı sırasında düzenlenen görkemli paris toplantısından bu yana geçen zaman düşünüldüğünde, Obama&#8217;nın balayı bitti demek ki. ABD tarafından yürütülen savaşları ve dünya üzerindeki değişik çatışmaları işaret eden <a href=\"http:\/\/4.bp.blogspot.com\/_vdzwybLeLmE\/SyQ1gN7hBjI\/AAAAAAAAAyE\/iGBkOlmzSo4\/s1600-h\/balon.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[142]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5414511479617553970\" class=\"alignleft\" style=\"border: 0pt none;\" src=\"http:\/\/4.bp.blogspot.com\/_vdzwybLeLmE\/SyQ1gN7hBjI\/AAAAAAAAAyE\/iGBkOlmzSo4\/s320\/balon.jpg\" border=\"0\" alt=\"\" width=\"320\" height=\"213\" \/><\/a>yüzlerce değişik pankart vardı. Filistin&#8217;den Afganistan&#8217;a, Irak&#8217;tan batı sahraya kadar. Biz de iklim değişikliği koalisyonu ile katıldık bu gösteriye.Mitingin konuşmacıları arasında Cindy Sheehan da vardı. Oğlu ABD ordusunda savaşırken öldükten sonra Bush&#8217;un Teksas&#8217;taki evinde bir barış kampı kurarak yeni bir savaş karşıtı hareket başlatmıştı kendisi hatırlarsanız. Bush&#8217;a karşı takındığı sert söylemi Obama&#8217;dan da sakınmadı konuşmasında.<\/p>\n<p style=\"margin-bottom: 0in;\">Buradan sonra yönümüz Kopenhag İklim Zirvesi. Obama ve diğer liderlere lafla peynir gemisi yürümediğini hatırlatacağız. Zaman gerçek liderlik ve eyleme geçme zamanı. Zirve başladıktan sonra varıyoruz ama süregiden şenliğe güzel bir giriş yapacağız diye umuyorum. Bütün dünyanın gözleri ve umudu adil, iddialı ve yasal olarak bağlayıcı bir iklim anlaşmasına kilitlenmiş durumda. Gezegenimizin halkları, iklim felaketinin önüne geçmek için gerekli çaba, istek ve iradeyi büyük ölçekte ortaya koydu. Artık önemli olan, dünya liderlerini harekete geçirerek Karbonsuz bir ekonomiye doğru geç kalan dönüşümü gerçekleştirmek. Bakalım önümüzdeki günler neler gösterecek.<\/p>\n<p style=\"margin-bottom: 0in;\">&nbsp;<\/p>\n<p style=\"margin-bottom: 0in;\">Tuna<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Yeter artık Arkadaşım! Obamalama beni! Hope hope diyenlere hoppala diyesiydim ki Nobel Barış ödülünü verdiler adama. Soytarısının Kralından minnet dilemesi gibi, Barışı nezaketen rica eder gibi. Barış için birşey yapmadın, yok hatta dünyadaki savaşlardan, iklim felaketlerinden, neredeyse tüm silahlı çatışmalardan ve nükleer silahlardan sorumlu ülkenin liderisin. Bak sana ödül veriyoruz. Noolursun öldürme artık der gibi. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4213,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5],"tags":[],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/12\/PC100202orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/142"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=142"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/142\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4213"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=142"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=142"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=142"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}