{"id":1437,"date":"2010-05-26T23:52:28","date_gmt":"2010-05-26T20:52:28","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1437"},"modified":"2018-10-22T15:02:25","modified_gmt":"2018-10-22T12:02:25","slug":"bir-kopekbaligi-hikayesi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/05\/bir-kopekbaligi-hikayesi.html","title":{"rendered":"Bir Köpekbalığı Hikayesi"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/WhaleSharkEPA_228x235.jpg\" rel=\"lightbox[1437]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-1445\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/WhaleSharkEPA_228x235.jpg\" alt=\"\" width=\"228\" height=\"235\" \/><\/a><a href=\"https:\/\/www.prensesemektuplar.com\/2010\/05\/bir-akdeniz-fokunun-basina-gelenler.html\">Bir Akdeniz Fokunun Başına Gelenler<\/a> başlıklı yazımın yayınlanmasından bir kaç gün sonra internet üzerinde bir habere rastladım. Haberin &#8216;flaş&#8217; başlığı ile medyada yer alması, olaya verilen tepkiler ve basının yaklaşımını görünce, neden insanoğlunun hayvanlardan bu kadar &#8216;nefret&#8217; ettiğine ve onlarla yaşamamak için ellerinden geleni yaptığına bir kere daha görmüş oldum. Esasında bu yazıda niyetim, bir canlının başına gelenlerden sonra bir beldenin başına gelenleri anlatmaktı ama bir önceki yazımın üzerine gelen bu taze olayın bende bıraktığı etkiyi sizlerle paylaşmak istiyorum.<\/p>\n<p><em>Sevgili Prenses, canlı türleri azalır, iklimler değişir, denizler kirlenir ve dağların buzulları erirken, insanoğlu sadece ve sadece kendi kendini düşünmeye devam ediyor. Çok umutsuzum. Bir başkasının dediğine körü körüne inanmak, araştırmamak ve sadece ilk gördüğüne inanmak hep yanlış sonuçlar doğuruyor. Örneğin, burada veya herhangi bir yerde yazılanlara, söylenenlere inanabilir ve sonuna kadar savunabilirsin. Ama savunduğun doğru ve yanlışlar, bana duyduğun güvenden dolayı değil, kendine olan saygından ve gelişiminden dolayı olmalı.<\/em><\/p>\n<p>19 Mayıs günü internette haberlere bakarken şöyle bir habere rastladım. <strong>&#8216;Datça&#8217;nın ortasında Köpekbalığı paniği.&#8217; <\/strong>Başlığı görünce nedense ilk aklıma gelen birinin yaralandığı şeklinde oldu. Hafif bir gülümseme ile haberi açtım. Bir de ne göreyim Datça&#8217;ya köpekbalığı gelmiş. Bence hoşgelmiş. <!--more-->Sadece gülümsüyorum ama birşeyden çok eminim ki; bu tarz haberleri okuyanlar &#8216;köpekbalığı&#8217; deyince irkiliyordur. Hayatımda en çok görmek istediğim canlılardan biri olan köpekbalığının, sanıldığının aksine insana bir zararı olduğunu söylemek biraz abartılı bir durum. Eğer hafızanızı zorlarsanız, geçmiş haberleri tararsanız her yıl bir kaç kere balıkçıların yakaladığı koca çeneli &#8216;jaws&#8217;lara rastlayabilirsiniz. &#8216;Marmara&#8217;da bilmemkaç kiloluk canavar&#8217; gibi haberlerin veriliş şekli, başta Jaws olmak üzere bir çok film ve National Geographic kanalı gibi insanların ihtiyacı olan korkuyu bir deniz canlısı üzerinden pompalaması sayesinde oluyor. Sonuçta ne mi oluyor? Yanlış bilgilendirme sonucunda doğan gereksiz bir korku. Yapay ve esasında ihtiyacımız olan bir korkuyu yapay bir şekilde vermek.<\/p>\n<div id=\"attachment_1438\" style=\"width: 435px\" class=\"wp-caption alignright\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Whale-Shark-01_about_utila.jpg\" rel=\"lightbox[1437]\"><img aria-describedby=\"caption-attachment-1438\" loading=\"lazy\" class=\"size-full wp-image-1438 \" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Whale-Shark-01_about_utila.jpg\" alt=\"\" width=\"425\" height=\"307\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Whale-Shark-01_about_utila.jpg 531w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Whale-Shark-01_about_utila-300x216.jpg 300w\" sizes=\"(max-width: 425px) 100vw, 425px\" \/><\/a><p id=\"caption-attachment-1438\" class=\"wp-caption-text\">Et yemeyen bir köpekbalığı<\/p><\/div>\n<p>Çeşitli kişilerle yaptığımız muhabbetlerde köpekbalığının saldırganlığına birçok insanı ikna edemediğim için sonunda şu soruyu soruyorum; &#8216;Hiç Akdeniz de ölümcül veya yaralanmayla sonuçlanan bir köpekbalığı saldırısı duydunuz mu?&#8217; Açıkcası ben hiç duymadım ve eğer son yüzyılda bir elin parmaklarını geçerse kafamı kıracağım. Bize verilen bilgilerle ilgili olarak o kadar sabit fikirliyiz ki hiç araştırma gereği duymuyoruz. Köpekbalıklarının hespi saldırgan olmadığı gibi, sadece planktonla beslenen türleri de var. Genel televizyonda izlediklerimiz canvarlaştırılan köpekbalıkları oluyor. Yoksa plankton yiyen köpekbalığının nasıl bir haber değeri olabilir ki?<\/p>\n<p>Evrimini binlerce yıl önce tamamlanmış ve benim için inanılmaz güzel bir yüzüşü olan bu canlı ile ilgili 19 Mayıs&#8217;ta Google&#8217;da yaptığım &#8216;datça, köpekbalığı&#8217; başlıklı aramanın sonuçlarından anladığım<span style=\"font-size: small\"> tek şey bir panik havasının olduğu idi. Ama içeriklerine, fotolara ve kamera kayıtlarına bakınca dehşetim daha da bir artmaya başladı. Datça&#8217;nın koyuna giren ve esasında ne olduğu bile belli olmayan, diğer hayvanlar gibi yüzgeci gözüken bir balık. Biçimi net olarak anlaşılamayan bu balığa birileri köpekbalığı demiş ve korkmuş. <\/span><\/p>\n<p>Kaydın sonlarında bir çocuk elinde olta ile köpekbalığını yakalamaya çalışırken gözüküyor -ki nedenini anlamak mümkün değil. Gerçekten saldırgan bir köpekbalığını böyle yakalamak mümkün olabilir mi? Sırasıyla ortada bir köpekbalığı, anlamsız bir panik ve onu avlamaya çalışan çocuklar var. Ortada benim için tek doğru olan şey o sularda bir balığın dolaşması. Bundan daha doğal bir durum olabilir mi? Geri kalan herşey teferruattan ibaret. Paniklemeler, sahil güvenliğin gelmesi, haberlerin veriliş şekli.<\/p>\n<p>Hangi konu olursa olsun eğer sadece haberlere bakarak bir ruh hali takınıyorsanız işte o zaman hayatınız boyunca denize yaklaşmazsınız, dağa çıkamazsınız. Evinizde oturur, alışveriş merkezlerinden alışveriş eder, klimalı arabanızla yolculuk edersiniz. Önerim; O zaman denizde karada büütn vahşi yaşamı yok edelim. Böylece köpekbalığı gibi tehlikeleride ortadan kaldırırız. Peki bu mantıklı olabilir mi? Datça, Özel Çevre Koruma bölgesi ve bunun sonucunda oluşan bir doğal yaşam var. Bu doğal yaşamı ucundan görenler paniğe kapılıyorlarsa, medya da bunu destekliyorsa o zaman neden şehirlerden kalkıp daha sakin yerlere geliyorlar?<\/p>\n<p style=\"text-align: left\">Bütün bu bilinçli ya da bilinçsiz yanlış bilgilendirmeler, insanların eline geçen anlık bir güçle masum bir hayvanın ölümü ile sonuçlanıyor. Bir kaç gün sonra tekrar Google&#8217;da aynı kelimelerle bir arama yaptığımda arada ufak bir habere denk geldim. <em><a href=\"http:\/\/www.cnnturk.com\/2010\/turkiye\/05\/20\/datcadaki.kopek.baligi.degilmis\/577064.0\/\">Datça<\/a><\/em><a href=\"http:\/\/www.cnnturk.com\/2010\/turkiye\/05\/20\/datcadaki.kopek.baligi.degilmis\/577064.0\/\">&#8216;daki <\/a><em><a href=\"http:\/\/www.cnnturk.com\/2010\/turkiye\/05\/20\/datcadaki.kopek.baligi.degilmis\/577064.0\/\">köpek balığı<\/a><\/em><a href=\"http:\/\/www.cnnturk.com\/2010\/turkiye\/05\/20\/datcadaki.kopek.baligi.degilmis\/577064.0\/\"> değilmiş<\/a>. &#8216;Haydaaa!&#8217; dedim ve üşenmeyip korku haberi yapan sitelere şöyle bir göz attım. Tabii ki köpekbalığı sanılan Akdeniz Zargana&#8217;sı hakkında en ufak bir haber bile yok. Televizyonları izleyemedim ama gazetecilik dediğin bir haberin sonuna kadar gidilmesini gerektirmiyormuydu? Yanlışlar çoğalmaya başladı. Görülen hayvan esasında köpekbalığı bile değil. Öyle olsa bile köpekbalığı esasında düşünüldüğü kadar saldırgan bir hayvan değildir. Saldırgan bir hayvanı ise sahilden denize girip avlayamazsınız ancak av olursunuz.<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/oren-termik-santrali.jpg\" rel=\"lightbox[1437]\"><img loading=\"lazy\" class=\"size-full wp-image-1446 aligncenter\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/oren-termik-santrali.jpg\" alt=\"\" width=\"500\" height=\"350\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/oren-termik-santrali.jpg 500w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/oren-termik-santrali-300x210.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a><\/p>\n<p>Bundan sonra gerçekten bir köpekbalığı görüldüğünde 19 Mayıs&#8217;ta yaratılan korkunun bir devamı olarak insanlar paniklemeye devam edecek. Özellikle çocuklar köpekbalığının insanı her gördüğü yerde yiyen bir canlı olarak kafalarında resmedecekler. Ama esasında gerçekten bizim için tehlikeli olan Datça Yarımadası&#8221;nın biraz kuzeyindeki 3 adet kömürlü termik santralinin etrafına verdiği tehlikeyi sorgulamayacaklar. Çünkü 300 metrelik bacasıyla Gökova termik santralini gibi diğerlerini de yeterince sorgulamıyoruz. Çünkü alışmışız. Orada duruyor ve sessiz sakin, inceden inceye zehirliyor. Etrafta kanlı bir görüntü olmadığı için korkacak birşey yok. Oysa bir köpek balığı sadece bir kişiyi anında parçalayarak ve kan içinde bırakarak öldürebilir. Bundan daha korkunç ne olabilir?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bir Akdeniz Fokunun Başına Gelenler başlıklı yazımın yayınlanmasından bir kaç gün sonra internet üzerinde bir habere rastladım. Haberin &#8216;flaş&#8217; başlığı ile medyada yer alması, olaya verilen tepkiler ve basının yaklaşımını görünce, neden insanoğlunun hayvanlardan bu kadar &#8216;nefret&#8217; ettiğine ve onlarla yaşamamak için ellerinden geleni yaptığına bir kere daha görmüş oldum. Esasında bu yazıda niyetim, bir [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":3807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,71],"tags":[230,235,234,236,228,231,229],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Whale-Shark-01_about_utilaorta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1437"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1437"}],"version-history":[{"count":8,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1437\/revisions"}],"predecessor-version":[{"id":8316,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1437\/revisions\/8316"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3807"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1437"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1437"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1437"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}