{"id":145,"date":"2009-12-28T09:12:00","date_gmt":"2009-12-28T07:12:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/12\/obje-ile-sembolun-yol-ayriminda-magritte.html"},"modified":"2012-06-01T16:58:16","modified_gmt":"2012-06-01T13:58:16","slug":"obje-ile-sembolun-yol-ayriminda","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/12\/obje-ile-sembolun-yol-ayriminda.html","title":{"rendered":"Obje ile Sembolun Yol Ayriminda Magritte"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SziM219HM8I\/AAAAAAAAFvA\/e9f_Vq72ESc\/s1600-h\/wolleh_magritte.jpg\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420237025364620226\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 253px; height: 255px;\" src=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SziM219HM8I\/AAAAAAAAFvA\/e9f_Vq72ESc\/s320\/wolleh_magritte.jpg\" alt=\"\" border=\"0\" \/><\/a>Dunyanin en kutsal budist manastirlarindan birinde bir buda heykelini paramparca etseniz ne olur acaba? Buda&#8217;ya veya dinlerine saygisislik ettiginiz icin Budistlerin kafasi atar mi ki? Ya da Dalai Lama ile dalga gecseniz, ona kufurler yagdirsaniz yasadigi kent Mcleod Ganj&#8217;in sokaklarinda, sokakdaki insanlari kizdirir misiniz? Bence pek kizdiramazsaniz, ne de olsa onlar ne Buda&#8217;yi onun heykeli ile, ne de Dalai Lama&#8217;yi &#8220;Dalai Lama&#8221; ismiyle ozdeslestiriyorlar.<\/p>\n<p>Peki ya bati toplumlarinda? Mesela, bir kilisede ki hac isaretini veya ikonalari paramparca etseniz, ya da bir cami veya sinangoga bir zarar verseniz ne olur? Her halde sadece ceza alip hapse atilirsaniz kendizi sansli hissetmeniz lazim. Peki ya Mekke veya Kudus&#8217;de peygamberlerle dalga gecseniz, onlara kufur etseniz? Sag kalmaniz bile mucize olur her halde. Gecenlerde Danimarka&#8217;li bir karikaturist Hz. Muhammed&#8217;in bir karikaturunu cizdiginde kopan olaylari hatirlarsiniz. Karikaturist su anda Danimarka hukumeti tarafindan korunmaya alinmis ve saklanmis durumda. Din&#8217;de isler biraz ekstrem olsa da, olay sadece dinlerle sinirli degil. Bati toplumlarinda ulke bayraklari veya takim bayraklari bas ustunde tutulur, kufurlesmelerden cikan kavgalar gunluk yasantinin parcasidir. Neden acaba?<!--more--><\/p>\n<p>Problem, bati toplumlari seyleri onlari temsil eden seyler ile ozdeslestiriliyor. Yani, biz bir objeyi temsil eden sembolu o obje ile ozdeslestiriyoruz. Bu biraz kara buyu vodoo gibi aslinda. Bir insani temsil eden bir vodoo bebek yaptiginizda islem tamam, artik o insana yapmak istediginiz her seyi bebege yaparak elde edebilirsiniz. Bebek insani temsil ettiginden, yani insan icin bir sembol oldugundan, vodoo bebegi kendisine verilen zarari garip bir bicimde temsil ettigi insana iletir, ya da en azindan insanlar uzun yillar boyle olduguna inandi. Bugunlerde kimse vodoo buyulerine inanmasa da hepimiz vodoo buyulerinin altinda yatan temel prensibi bilincsiz bir sekilde var sayiyoruz. Temsili, temsil edilen seyden ayirt edemiyoruz. Temsile verilen her hangi bir zarar sanki temsil edilen seye verilmis gibidir bati toplumlarinda. Oysa dogu toplumlarinda temsil, temsil edilen seyden kati sekilde ayrilmistir.<\/p>\n<p>Bu yazida 20 yuzyilin ilk yarisinda felsefe ve sanatta sembol ve obje ayriminda yasanan bir kavrayisin izlerini surucegim. Iki disiplinde de kendi araclarina yonelik artan ilgi bu farkindaliga sebep oldu. Fesefe&#8217;de, Frege&#8217;nin dil uzerine calismalari ve mantik alainda kaydedilen gelismeler butun felsefecilerin ilgisini insan diline cevirdi. Russell ve Wittgenstein&#8217;in dil uzerine calismalari ile dilin aslinda felsefi sembollerin realmi oldugu anlasildi. Dilde sembollerle temsil edilen objeleri ampirik yollarla kontrol edemedigin zaman, sade semboller uzerine yapilacak felsefi tartismalar anlamsiz olacaktir. Ote yanda sanatta fotografciligin gelisimi ve kubistlerin tanistirdigi yeni resimsel duzlem ilgiyi tualin duz yuzeyi ile uc boyutlu dunya arasindaki catismaya cevirdi. Bu catisma ise Magritte&#8217;nin unlu &#8220;Bu bir pipo degildir&#8221; deyisi ile vaftiz edilen temsili sanattin tamamen reddinin yolunu acti. Ben isin sanat yanina konsantre olucam, ama yeri geldikce de felsefe ve sanatta fikirlerin kesistigi yerlere de isaret edicem.<\/p>\n<p>20. yuzyil illuzyonel temsilin konvansiyonel araclarinin cokusune sahit oldu. Gercek yuzey ile illuzyonel derinlik arasinda bir iliski kurmaya yarayan konvansiyonel araclar Ronansans sirasinda perspektifin tanitilmasiyla basladi. O gunden sonra gercek yuzey ile illuzyonel derinlik arasindaki kriz evrildi ve 20. yuzyilda sanatta temsilin tumden reddi ile sonlandi. Magritte&#8217;in calismalari ise bu cokusun tam kalbinde duruyor. Ama Magritte&#8217;in calismalarina yakindan bakmadan once biraz tarihsel arka plan verelim ki tansiyonu artiran ve Magritte&#8217;in calismalarinin onunu acan etmenleri gorelim.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SziNJW74cnI\/AAAAAAAAFvI\/OR44nHDm_j0\/s1600-h\/800px-View_from_the_Window_at_Le_Gras,_Joseph_Nic%C3%A9phore_Ni%C3%A9pce.j.jpeg\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420237343455474290\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 308px; height: 213px;\" src=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SziNJW74cnI\/AAAAAAAAFvI\/OR44nHDm_j0\/s320\/800px-View_from_the_Window_at_Le_Gras,_Joseph_Nic%C3%A9phore_Ni%C3%A9pce.j.jpeg\" alt=\"\" border=\"0\" \/><\/a>Fotografciligin gelisimi bu etmenlerin en basinda geliyor. Joseph Nicephore Niepce 1826 yilinda ilk fotograf baskisini gerceklestirdiginde muhtemelen fotografin sadece soyal yasantimiza degil ayni zamanda sanat tarihine de yapacagi buyuk etkilerden habersizdi. Fotograf sanat tarihinde yeni bir sayfanin acilmasina sebep oldu cunku gercekligi temsil etmede yep yeni bir yol acti. 1871&#8217;den sonra kuru plaka (dry plate) fotograf makineleri ticari kullanima hazirdi. Kuru plakalar pozlama zamanlarini kisalti ve makinelere gezginlik saglayarak kandid fotografciligin onunu acti. 1888&#8217;de ise &#8220;Kodak&#8221; isimli ilk filmli kamera satisa sunuldu, ki bu fotografciliginin buyuk pazarinin onunu acti. 1900&#8217;de &#8220;Kodak&#8221; in daha ucuz ve gelismis versiyonu &#8220;Brownie&#8221; satisa sunuldu ve fotografciligi kitlelere yaydi.<\/p>\n<p>Fotografciligin gelisimi resimde benzerlik yaratma ihtiyacini ortadan kadirdi. Fotografciliktan once resim benzerlik yaratma ve bu sekilde gercekligi temsil etme amacli olarak kullaniliyordu. Fotografcilik gelisip herkes icin ulasilabilir oldugunda, resim gercekligi benzerlik kurarak temsil etme fonksiyonunu yitirdi, cunku fotografcilik gercekligi benzerlik kurarak temsil etmede resimden acik ara daha iyiydi. Bir fotograf gordugumuzun aynisidir. Bu yuzden, insanlar resim yerine aile fotograflari veya portreler cekmeye basladilari. Insanlar fotograf gorduklerinde o seyin gercekligine inaniyorlar ve resim giderek sanatcinin hayal dunyasina itiliyordu. Resim artik gercekligi benzerlik kurarak temsil etmeye calissa bile, kimse ona inanmayacakti.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SziNo2ZvFLI\/AAAAAAAAFvQ\/um9nEH2I3U8\/s1600-h\/cezanne.self-rose.jpg\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420237884478133426\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 243px; height: 286px;\" src=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SziNo2ZvFLI\/AAAAAAAAFvQ\/um9nEH2I3U8\/s320\/cezanne.self-rose.jpg\" alt=\"\" border=\"0\" \/><\/a>Resim zaten bu donemde tualin limitlerine yaklasiyordu, Cezanne siniri zorlayanlardandi. Cezanne alginin dogasiyla ilgileniyordu. Renklerle ve objeleri bizim algiladigimiz gibi temsil etmekle kafayi bozmustu. Aslinda gorsel algida iki hafif farkli perspektiften iki imaji beynimizde birlestirdigimizi fark eden de Cezanne&#8217;di. Benzeri bir etkiyi yakalamak icin iki hafif farkli perspektiften cizilmis objeyi tual uzerinde birlestirdi, ki bu kubistleri derinden etkileyecekti. Ayrica, Cezanne daha once esi benzeri gorulmemis bir gercekligi gozlemleme gercekciligi savasi icindeydi. Gozlemledigi gercekligi en gercek sekilde temsil edebilecek, bulabildigi en tutarli yontem onun icin resmin yuzeyini kucuk, genellikle tekrarlar iceren firca darbeleri ile bezemekti. Algiladigi seyleri basit formlara ve renk duzlemlerine ayirip yapisal olarak duzenleyerek, gozlemledigi obje hakkinda maksimum bilgi iceren imajlara ulasmaya calisti. Yine de gercekligi tuale aktarmanin, ne kadar denerse denesin imkansiz oldugu gerceginin farkinda olan Cezanne, her zaman umutsuzdu.<\/p>\n<p>Cezanne&#8217;i babalari olarak kabul eden kubistler ronesansdan beri kullanilan perspektifi resimsel alan ile degistirdiler. Kubistlerin ki Cezanne&#8217;in iki perspektif methodunun degisik bir versiyonu idi aslinda. Bir objenin parcalari degisik perspektiflerden cizilip tualde tek bir objeye birlestiriliyordu. Kubistler resmin &#8220;gerceklige bir pencere&#8221; nosyonuna buyuk bir soru isareti koydular. Ronesansdan beri, temsil etme kabul edilebilir bir hile olarak gorulmustu hep. Kubistler ise perspektif methodunu degistirerek tam da bu kabulu sorguluyorlardi. Dahasi, Picasso kubist resimlerine gercek gazete parcalari yapistirdiginda, geleneksel boyanmis illuzyonun yerine kendi deyimiyle zihni kandirmayi koyarak, &#8220;gozu kandirmak&#8221; kavramini devirmeye calisiyordu. &#8220;Gerceklik&#8221; sanat eserlerinin icine sizdiginda, illuzyon kavraminda soru isaretleri uyaniyordu. Boyanilan yuzeyler gorunen dunyanin kopyalarinin yapildigi korunmus bir bolge olmakdan cikinca, o zamana kadar iyi tanimlanmis olan resim ile resmin temsil ettigi arasindaki iliski de artik cok dengeli degildi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SziPBwiUhfI\/AAAAAAAAFvY\/s_uaDPl4Zwk\/s1600-h\/magritte_Common+sense1.jpg\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420239411911886322\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 464px; height: 284px;\" src=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SziPBwiUhfI\/AAAAAAAAFvY\/s_uaDPl4Zwk\/s400\/magritte_Common+sense1.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nMagritte &#8220;Common Sense&#8221; adli naturmort objelerin tuale boyanmak yerine bir masanin uzerinde duran bos bir tualin uzerinde durdugu resminde resimsel temsilin sinirlarini gozler onune seriyor. Tek bir resimde aslina 20. yuzyilin sanatindaki butun firtinalari ortaya koyuyor. Bir yanda, derinligi olan uc boyutlu objeler ve ote yanda tualin dum duz yuzeyi, ki bu yuzeyde derinlik ancak bir bir illuzyon ile temsil edilebiliyor. Ve bu ikisi bir biri ile bagdastirilamaz. Magritte uc boyutlu objelerin iki boyutlu yuzeyde geleneksel perspektif iluzyonu yontemleriyle temsil edilmesini sorguluyor. Tum ironi bu degil. Dahasi, butun bunlar bir resimde oluyor, ki kendisi aslinda sira disi bir naturmort.<\/p>\n<p>Bu dusunceler insanlarin resmin sadece objelerin bir temsili oldugunu fark etmelerini sagladi. Gercek dunya duz bir resim gibi degil, ama duz bir resmin gercek dunya gibi gorunmesi saglanabilir. Diger bir degisle, sanatcilar objeleri bir sembolle temsil ettiklerini ama sembolun aslinda objelerdenden dogasi geregi cok farkli oldugunu anlamaya basladilar. Bu resmin gelenekleri ve gercek objelerin statuleri arasindaki uzun zamandir suregelen catismanin sonucuydu.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SziP9ouuKNI\/AAAAAAAAFvg\/3hYXckRnouY\/s1600-h\/magritte-not-a-pipe.jpg\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420240440608565458\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 430px; height: 306px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SziP9ouuKNI\/AAAAAAAAFvg\/3hYXckRnouY\/s400\/magritte-not-a-pipe.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nMagritte resmin obje degil bir sembol oldugunu &#8220;Kelimelerin kullanimi 1&#8221; isimle tablosuyla duyurdu. Bir pipo resminin altina &#8220;Bu bir pipo degilir&#8221; yazdi. Yaziyi okuyup resme baktiginizda, &#8220;Bir dakika, bu bir pipo&#8221; dersiniz kendi kendinize. Bunu soylediginiz anda ise kafanizda bir ampul yanar ve bunun bir pipo olmadigini anlarsiniz. Bu bir pipo gorseli, bu bir resim. Resmi tutturemezsiniz, ama pipoyu tutturebilirsiniz. Bu onguru duz bir yuzey uzerindeki bir pipo resmine bakmakda oldugunuzu kavramanizi saglar. Diger bi degisle, bir sembolu bir sembol olarak kavrarsiniz.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SziQmqQZvDI\/AAAAAAAAFvo\/5X_-WCrnLNk\/s1600-h\/magritte54.JPG\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420241145392905266\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 435px; height: 368px;\" src=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SziQmqQZvDI\/AAAAAAAAFvo\/5X_-WCrnLNk\/s400\/magritte54.JPG\" alt=\"\" border=\"0\" \/><\/a><br \/>\n&#8220;Kelimelerin kullanimi 1&#8243; in &#8221; Iki Gizem&#8221; adli daha ileri bir versionunda Magritte bu fikri gelistirir. Bu resimde bir tual uzerinde bir pipo vardir ve altina &#8220;Bu bir pipo degildir&#8221; yazar. Tualin uzerinde ise bir baska pipo havada suzulmektedir. Icteki resime odaklandiginizda pipolar ve sembollerin farkli oldugu mesajini alirsiniz. Daha sonra havada salinan &#8220;gercek&#8221; pipoya bakar ve onun gercek oldugunu algilarsiniz, otekisi ise sadece bir sembol. Tabi bu tamamen yanlis: ikisi de ayni duz yuzey uzerinde. Tual uzerindeki piponun havada suzulen pipodan daha az gercek oldugu tamamen bir yanilsama. Iceriye adim attiginizda, cokdan kandirildiniz: resmi gerceklik yerine aldiniz. Kandirilmamanin tek yolu iki pipoyu da bir yuzey uzerine renkli lekeler olarak gormek. Ancak ve ancak o zaman &#8220;Bu bir pipo degildir&#8221; mesajininin tam anlamini taktir edebilirsiniz.<\/p>\n<p>Sembol-obje dualizminin kokleri insan zihninde yatiyor. Sembol-obje ayrimi sadece tual ve obje, veya bir objenin temsili ve objenin kendisi arasinda degil. Daha fazlasi var. Sembol-obje ayrimi algimizin derinliklerinde tekrar ve tekrar uretiliyor ve oraya kaziniyor. Zihnimizde sadece sembollerle islem yapabiliyor olsak da icimizde her zaman karsi koyamadigimiz bir his bizim disimizda objeler var diyor. Magritte bunun farkindaydi, Wittgenstein da.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SziRFjD-Z7I\/AAAAAAAAFvw\/J83LbAqJDec\/s1600-h\/magritte16.JPG\" rel=\"lightbox[145]\"><img id=\"BLOGGER_PHOTO_ID_5420241676037679026\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 359px; height: 450px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SziRFjD-Z7I\/AAAAAAAAFvw\/J83LbAqJDec\/s400\/magritte16.JPG\" alt=\"\" border=\"0\" \/><\/a><br \/>\nOnce Magritte&#8217;in &#8220;Insanlik Durumu&#8221; adli muthis tablosu ile ilgili notlarina bakalim:<\/p>\n<p>&#8220;Bir camin onune, odanin icinden gorundugu sekliyle, tual tarafindan kapatilan manzarinin aynisini temsil eden bir resim yerlestirdim. Boylece, resimdeki agac odanin disindaki sakli olan agaci temsil etti. Agac odanin icinde ve disarda bahcede olmak uzere bakanin zihninde ayni anda varoldu. Bu da bizim dunyayi gorus bicimimiz: biz dunyayi kendi disimizda goruyoruz ama aslinda gordugumuz sadece kendi icimizde hissettigimiz bir zihinsel temsilden ibaret.&#8221;<\/p>\n<p>Magritte sembol-obje dualizminin cok daha derin bir mekanizmanin yuzey yansimasi oldugunun farkindaydi. Seyler her zaman bir gorus acisindan algilanir, bir takim sembollerle temsil edilir ve algilayandan daha ote bir gerceklik atfedilir. Eger temsil ettikleri gercek bir obje yoksa, semboller ne anlama gelir? Bu sekilde, semboller kullanarak, zihnimizdeki temsillere temsil diyerek daha en basindan daha ote bir objenin varligini varsayiyoruz. Her sey zihnimizin icine olmasina ragmen, bir objeler dunyasi insa ediyoruz farkinda olmadan. Wittgenstein ayni noktayi su sekilde yorumluyor:<\/p>\n<p>&#8220;Gokyuzunun mavisine bak ve kendine &#8220;Gokyuzu ne kadar mavi!&#8221; de. Bunu spontene olarak -felsefi sezgiler olmadan- yaptiginda bu renk izleniminin sadece sana ait oldugu dusuncesi aklinin kosesinden gecmez. Bunu baskasina haykirmakta hicbir sakinca gormezsin. Ve eger bu kelimeri soylerken bir seye isaret edersen, gokyuzune isaret edersin. Diyorum ki: kendi-icine-isaret-etme gibi bir hissin yok.&#8221;<\/p>\n<p>Kendi icimize isaret etme gibi bir hissimiz yok; tam tersine kendi disimizdaki bir seye isaret etme hissiyatimiz var. Bu Magritte&#8217;in &#8220;Insanlik Durumu&#8221; tablosunda tualin arkasinda gercek bir agac oldugu hissiyati ile ayni sey. Kendi disimizda bir objenin varligini atfetme hissi insan algisinin ve zihinsel temsil sistemlerinin amacinin temel bir sonucu. Ormanda yakinlarda bir avci olduguna dair bir sembol eline gecerse, ben senin yerinde olsam o sembole bir gercek objelik atfeder ve kacmaya baslardim.<\/p>\n<p>Eger sembol-obje dualizmi algimizin onlenemez bir sonucuysa, dogu toplumlarinin problemi ne? Dogu ve bati toplumlari arasindaki buyuk farktan baslamistik, orada bitirilem. Onlar nasil sembolleri objelerden bu kadar basari ile ayirabiliyorlar peki? Efenim, onlar sembolu objeden ayirmiyorlar, onlar herseyin insan zihninde bir sembol olduguna inaniyorlar. Sembollerden ote obje diye bir sey yok diyorlar. Biz bati toplumlari olarak obje istiyoruz, biz bizden bagimsiz olarak varolan bir dunya istiyoruz. (ki manipule edebilelim yonetebilelim) Kisaca, biz parcalarin bir birinden bagimsiz varoluslari ile ilgiliyiz. Oysa dogulular hic oyle dusunmuyor. (Plato oncesi bati topluluklari ve bir cok yerli kabile de dogulularla benzer dusunculer icerisinde) Onlarin holizminde varolan tek bir sey var, ki biz onun icini seylerle durmadan kategorilere ayirmaya calisiyoruz. Sonucta, kategorilerimiz basit sembollerden ote bir sey degiller, cunku sadece bizim zihinlerimizde varlar. Bu yuzden onlara bagimsiz gercek obje muamelesi yapmanin anlami yok.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dunyanin en kutsal budist manastirlarindan birinde bir buda heykelini paramparca etseniz ne olur acaba? Buda’ya veya dinlerine saygisislik ettiginiz icin Budistlerin kafasi atar mi ki? Ya da Dalai Lama ile dalga gecseniz, ona kufurler yagdirsaniz yasadigi kent Mcleod Ganj’in sokaklarinda, sokakdaki insanlari kizdirir misiniz? [&#8230;]<\/p>\n","protected":false},"author":14,"featured_media":3026,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,13,450,9],"tags":[902,905,55,157,906,907,901,903,642,310,904],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/12\/magritte.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/145"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=145"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/145\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3026"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=145"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}