{"id":1455,"date":"2010-05-29T08:20:24","date_gmt":"2010-05-29T05:20:24","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1455"},"modified":"2012-05-23T03:32:52","modified_gmt":"2012-05-23T00:32:52","slug":"insan-beynine-dair-ic-burkan-detaylar","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/05\/insan-beynine-dair-ic-burkan-detaylar.html","title":{"rendered":"İnsan Beynine Dair İç Burkan Detaylar"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/brain_000005809739xsmall.jpg\" rel=\"lightbox[1455]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-1471\" title=\"Brain\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/brain_000005809739xsmall-300x299.jpg\" alt=\"\" width=\"202\" height=\"202\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/brain_000005809739xsmall-300x299.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/brain_000005809739xsmall-150x150.jpg 150w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/brain_000005809739xsmall.jpg 347w\" sizes=\"(max-width: 202px) 100vw, 202px\" \/><\/a><em>-Sen ne üzerine çalışıyordun abi?<br \/>\n-Hocam ben insan beyni üzerine çalışıyorum<br \/>\n-Ooo, süper&#8230;acayip ilginç şeyler öğreniyorsundur anlatsana biraz bize<br \/>\n-Abi neyi anlatayım, valla okudukça daha çok ne kadar az şey bildiğimizi anlıyorum<br \/>\n-Yeme bizi şimdi, sen biliyorsundur bir sürü şey de bize anlatmıyorsun&#8230; <\/em><\/p>\n<p>Ve türevi binbir türlü muhabbete maruz kalmaktan yorulup, söyle bir eytere beae silkinme hareketi ile bu yazıda biraz insan beyninden, senin, benim beynimizden bahsedeyim istedim prenses. Ama başlıktan ve genel olarak çevremdeki insanlara söylediğim (ve haklı olduğum) şeylerden yola çıkarak daha çok insan beynini anlaması neden bu kadar zor üzerine yoğunlaşıcam, yani din merkezi şurada, duygu merkezi burada, aşık olunca şurası aktive oluyor gibi popüler bilimde ve basında sıkça yer bulan şeyler bekleme benden. Hatta bu yazıda seni o popüler bilime ve basına yansıyan çoğu buluşun, sanki beyni ha anladık ha anlıycaz havasının ne kadar asılsız olduğuna ikna edicem inşallah. Başlayalım.<\/p>\n<p>Efendim, Sofi&#8217;nin Dünyasından hatırlarsınız &#8220;İnsan beyni bizim anlayabilceğimiz kadar basit olsaydı, onu anlayamayacak kadar aptal olmamız gerekirdi.&#8221; Harbiden de insan beyni üzerine düşünüp araştırdıkça anladığım, len o kadar da aptal değilmişiz bea, bu alet harbi çok karmaşık. Neden karmaşık? Şimdi ilk öğrediğimde günlerce karalar bağlamama yol açan en temel taşından başlayalım. Malumunuz beyin nöron denen elektiriğe tepki veren hücrelerden oluşuyor. Bu abilerden insan beyninde yaklasik olarak 100 milyar tane var. Sayı biraz ürkünç ama nöron kısmı yine kolay, bu abiyi oldukça iyi anlamış durumdayız, sodyum potasyum pompası ile nasıl elektrik iletir, axonu, dendtriti şusu busu çözdük olum seni trilyon gelsen kaç yazar. <!--more-->Ama nöronların bize kroşeyi çaktığı yer bağlantıları: bir nöronun ne yaptığından çok bize lazım olan<br \/>\nbağlantılar arasındaki ilişkiler ve onların davranışımıza olan etkisi. Ve her bir nöron yaklasik olarak 1000 tane başka nöronla bağlantı yapıyor, yani kaba bir hesapla 100 trilyon bağlantı var beyinde. Bu 100 trilyon boru değil prenses, bir düşün. Hadi bak ben yardımcı olayım sana bu sayı evrendeki tüm yıldızların tahmini sayısından bile fazla. Bir gece şehirden söyle bir uzaklas ve gökyüzüne bak prenses, milyonlarca yıldız tepende seni bir ezsin kendini bir karınca gibi hisset, sonra bir de üzerine olum senin beyninde bundan çok bağlantı var naber desinler. Bırakıyorum ülen feylesofluğu, tutmayın beni çoban olucam 🙂<\/p>\n<p>100 trilyon bağlantının neyi nası yaptığını anlamak mümkün değil tabi, o halde bölerek kademe kademe anlayalım. Son yirmi yılda bu şekilde beynin belli bölümlerine fokus olup bir sürü ilginç sonuca ulaşıldı, kaba hatları ile beynin hangi bölümlerinin nelerle ilişkilendiği az çok biliniyor. Misal gözünle bir şey gördüğün zaman bu bilgi önce nereye gidiyor, ordan nereye geçiyor, beynin hangi bölümleri görme ile ilgili bilgileri işliyor, bu bilgiler sonra nereye dağılıyor kaba hatları ile biliniyor. Diğer duyu organları, motor sistem vs. bir çok ana taşlar yerine oturmuş durumda. Hal böyle olunca kademeli olarak yukarıya, insan davranışına doğru çıkılmaya çalışılıyor şu aralar. Tabi nöronların seviyesi ile insan davranışı arasında çıkılması gereken birden çok katman var, söyle ki:<\/p>\n<div id=\"attachment_1465\" style=\"width: 311px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt.jpg\" rel=\"lightbox[1455]\"><img aria-describedby=\"caption-attachment-1465\" loading=\"lazy\" class=\"size-full wp-image-1465  \" title=\"levelsofinvestigation\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt.jpg\" alt=\"\" width=\"301\" height=\"378\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt.jpg 301w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt-238x300.jpg 238w\" sizes=\"(max-width: 301px) 100vw, 301px\" \/><\/a><p id=\"caption-attachment-1465\" class=\"wp-caption-text\">Degisik olceklerde beyin aratirma katmanlari. Molekuler duzeyde baslayan olcumler, sinapslara, noronlara, oradan noronlarin bir birleri ile olsuturdugu networklere, bir birleri ile iliskili netwroklerin olusturdu haritalara, belli foksiyonlara odakli sistemlere ve oradan en seviyede sinir sisteminin tamamina ulasip oradan insan davranisina baglaniyoruz.<\/p><\/div>\n<p>Lakin insan davranışına ilişkin kısımlara gelindiğinde bir bocalama yaşıyoruz. Neden dersen, bu nöron dediğin hücreler delikanlı değiller abi, tek tek gelmedikleri gibi, grup grup da gelmiyorlar. En basitinden bir masaya uzanıp bardağı eline almak gibi bir davranış bile utanmasa bütün beyni aktive edicek. Burda ikinci temel probleme geliyoruz ölçüm metotları. Şimdi her bilim dalında malum gözlem, ölçüm, deney gibi elini taşın altına koyduğun ve belli hipotezleri deneyler yolu ile test ettiğin önemli bir prosedür var. Beyin içinde zilyon farklı disiplinin zilyon farklı yöntemi var tabi ki ve bir ton sonuç elde edildide. Lakin beyinde diğer bilim dallarında pek bu ölçekte yaşamadığın bir problem var: iki ölçülebilir şey arasındaki derin uçurum. Nedir bu iki ölçülebilir şey? Birincisi senin davranışın, bardağa uzandığını görüyoruz, bununla ilgili bir ton ölçüm de yapabiliriz. İkincisi, senin bardağa uzanmaya karar verdiğin andan uzanış ve bardağı kavrayış süren boyunca nöronlarının aktivasyonunu da ölçebiliriz (tek bir hücreden veya bir grup hücreden ölçüm alabileceğimiz gibi PET, fonksiyonel MRİ gibi yöntemlerle de daha genel nöron aktivasyonlarını kaydedebiliriz) Varsayalım ki nöronların ne yaptığını biliyoruz, senin ne yaptığını da biliyoruz, peki milyonlarca nöronun ne yaptığını senin ne yaptığına nasıl bağlıycaz? İkisinin arasındaki neden-sonuç ilişkileri ile doldurulması gereken uçurum muazzam büyüklükte.<\/p>\n<div id=\"attachment_1468\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/b2.gif\" rel=\"lightbox[1455]\"><img aria-describedby=\"caption-attachment-1468\" loading=\"lazy\" class=\"size-full wp-image-1468  \" title=\"b2\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/b2.gif\" alt=\"\" width=\"400\" height=\"342\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/b2.gif 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/b2-300x256.gif 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><p id=\"caption-attachment-1468\" class=\"wp-caption-text\">Beynin Bolumleri<\/p><\/div>\n<p>Yani neyin nasıl olduğuna dair söyle bir hikayeden biraz daha detaylısını yazmak çok zor: Abi şimdi sen bardağa uzanmaya karar verdiğinde Medial Prefrontal Kortex&#8217;de bir grup nöronun kafası attı ve ateşlemeye başladılar, bu abilerin çevresi geniş Motor Cortex&#8217;de Duyusal Kortex&#8217;de bir sürü tanıdıkları var tamam mı, onların da kafa atmasın mi, orda ok yaydan çıktı bir kere abijim o bardağa uzanılacak o kadar, Cerebellum de arka çıkıp ben bu hareketin koordinasyonunu sağlarım demesin mı (çok anarşisttir kendisi ortalığı karıştırıcak illa), Duyusal kortex bardaktan gelen bilgileri Cerebellum&#8217;a geçiyor, Cerebellum bu bilgileri proprioceptive sistemden gelen kolunun ve vücudunun şu an nerede olduğu bilgileriyle kıyaslayarak Motor Kortex&#8217;e geçiyor, o da kas komutlarına çevirip Basal Ganglia&#8217;ya fakslıyor, Basal Ganglia&#8217; da bu komutlara göre inhibe edilmesi gereken kaslara karar verip onları inhibe eden diğerlerini de harekete geçiren komutları omurilikdeki sinirler vasıtası ile kaslara geçiyor. Tabi bu bahsettiğim bölgelerdeki milyonlarca nöronun trilyonlarca bağlantısından ve kat trilyonlarca ateşlemesinden nasıl bu kadar koordineli bir iş çıktığı hakkında kimsenin bir fikri yok. Ve bu daha bardağa uzanmak gibi basit bir davranış için, aşk meşk, duygular, bilinç, bellek, öğrenme, soyut düşünce, dil gibi çok daha karmaşık fonksiyonlarda işlerin ne kadar komplikeleştiğini tahmin edersiniz her halde. Velhasıl, din merkezi, aşk merkezi, zeka merkezi hedo hodo merkezi gibi şeyler külliyen yalan, beyin bütünsel çalışan bir yapı, en basit davranışta bile neredeyse bütün beyin müdahil oluyor, bütün alanların bir birine etkisi var ve insan davranışı dediğin bütün bu etkileşimlerin sonucu olarak ortaya çıkıyor.Misal bak kortex (beynin üst tabakası) anladığımız kadarıyla söyle bir ilişkiler yumağı:<\/p>\n<div id=\"attachment_1466\" style=\"width: 609px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt-1.jpg\" rel=\"lightbox[1455]\"><img aria-describedby=\"caption-attachment-1466\" loading=\"lazy\" class=\"size-full wp-image-1466 \" title=\"NeuroMaps\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt-1.jpg\" alt=\"\" width=\"599\" height=\"397\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt-1.jpg 620w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/SysNeuroMaps_2010.ppt-1-300x198.jpg 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" \/><\/a><p id=\"caption-attachment-1466\" class=\"wp-caption-text\">Felleman ve vanEssen Diagrami<\/p><\/div>\n<p>Daha da kötüsü, benim yukarıda anlattığım kaba hikayedeki lineer neden-sonuç ilişkilerinden de bahsedemeyiz, çünkü beyin non-lineer dinamik paralel işlemcili bir sistem. Non-lineer yani aynı girdilere farklı zamanlarda farklı çıktılar verebiliyor. Dinamik yani her hangi bir nöronun veya bir grup nöronun veya nöronlar arası ilişkilerin her hangi bir anda bulunduğu durum, bir sonra ki durumlarını belirlemede en az o an elde olan impulslar kadar etkin. Paralel işlemcili yani bütün prosesler eş zamanlı olarak bir birine paralel şekilde yürüyor. Hazır beynin durumlarından bahsetmişken, bütün bu hengameye bir de psikolojik rahatsızlıklarda adını sıkça duyduğumuz nörotransmitterleri ekleyelim. Noradrenalin, serotonin, dopamin vesaire gibi beynin belirli bölgelerinden beynin ya belli bir bölgesine ya da tamamına salıverilen bu nörotransmitterler trilyonlarca sinapsta (nöronların birbirleri ile yaptıkları bağlantı noktalarında) nöronlar arası elektirik alışverişini etkiliyor. Yani beyin kendi genel durumunu ani şekilde değiştirebiliyor. Kimisi etkileşimi aktive ediyor, kimisi inhibe ediyor. Sakin sakin takılmakta olan beyin abimiz, locus coeruleus&#8217;dan salınan noradrenilini yedi mi bir anda aktive oluyor o gazla bir ton hormonu damarlara basıyor sonra artan kalp ritmi mi dersin, genişleyen damarlar mı dersin, hızlı nefes alıp verme dersin uyarılmış refleksler mi dersin vücutta bir ton tepki yaratıyor. Abi savaşmaya ya da kaçmaya hazırlanıyor kendince, olum biraz uygar ol önce bi konuşmayı dene. Ya da güzel bir şey yaptığını düşündüğünde veriyor serotoni kendine aferim len ehe mahiyetinde kafası bi güzel cila oluyor, deli midir nedir.<\/p>\n<p>Detaylarına girmiycem ama bunların üzerine bir de elimizdeki fMRI, PET, hücrelerden kayıt gibi ölçüm metotlarının ne kadar sınırlı olduğunu ekleyin. Tabi bir de çoğu deneyi insanlar üzerinde yapamadığımızı, maymunların, farelerin veya diğer üzerinde deney yapılan hayvanların nedense bizimle konuşmadığını ne dediğimizi anlamadığını ekleyin. Beyni anlama mücadelesi hemen hemen bütün bilim dallarının, dünyadaki en zeki beyinlerinlerin katılımına rağmen halen batan karda aşırı soğukta yüksek irtifada bir dağa tırmanmaya benziyor ve bütün bu çabalara rağmen çoook yavaş ilerliyoruz.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Qualia_of_colour.jpg\" rel=\"lightbox[1455]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1473\" title=\"Qualia_of_colour\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Qualia_of_colour-261x300.jpg\" alt=\"\" width=\"261\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Qualia_of_colour-261x300.jpg 261w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/Qualia_of_colour.jpg 535w\" sizes=\"(max-width: 261px) 100vw, 261px\" \/><\/a>Bir de bütün bu sorunlar yetmezmiş gibi derin bir probleme de felsefeci abiler işaret ettiler sağolsunlar. Literatürde qualia veya bilincin zor problemi (the hard problem of consciousness) diye geçse de bendeniz bu qualia muhabbetlerine gıcık olan bir insan olarak problemi qualia adını anmadan ifade etmeyi tercih ediyorum. Şimdi prenses kardeşim, önündeki bilgisayar ekranına baktığın zaman gördüğün bildiğin şeylerin dışında bir de bu görüntünün sana hissettirdiği bir şeyler var di mi? Şimdi varsayalım biz bu beyin denen deyyusu tam anlamıyla çözdük, bütün neden sonuç ilişkilerini kavradık. Sence bütün bu neden-sonuç ilişkileri ile senin ekrana baktığında hissetiğin şeyi açıklayabilir miyiz? Söyle ilginç bir düşünce deneyi ile konuya farklı bir pencereden yaklaşalım, varsayalım Mary diye bi ablamız var, bu abla doğduğu günden itabaren tamamen siyah beyaz olarak döşenmiş bir odada yetiştiriliyor. Ama ablamızın siyah beyaz ekranlı da olsa bilgisayarı, internet erişimi var, tüm bilim dallarında yayınlanmış eserler kütüphanesinde dizili. Mary renklerin bütün fiziksel yapısını, kimyasını, görmenin nörolojisini, biyolojisini vs. renklere dair bilimin bulduğu herşeyi okuyup öğreniyor. Sence bu abla, bütün bu bilgilerle donanmış olarak odasından çıktığında dünyada hangi rengin kırmızı olduğunu bulabilir mi? Kırmızının ne olduğunu deneyimlemeden, salt teorik bilgiyle kırmızıyı seçebilir misin? İşte beyni açıklamada ki felsefi problem de burada. Kişinin deneyimlemesini, hissettiğini teoriyle açıklayabilir misin? Harbiden biraz zor görünüyor. Senin deneyiminde etkili olan duyuları duyguları, onun beyinde ki işlenisini tüm detayları ile çözsek bile bu bilgi senin hissetiğin seyin altındaki her şeyi açıklasa da senin hissetiğin şeyi açıklamıyor.<\/p>\n<p>Peki bu kadar karamsar bir tabloya rağmen bi insan neden beyin üzerine zamanını harcar? Bırak bu işleri devlet şu işleri resmen beyin. Lise ve üniversite yıllarında dağlarda bolca zaman geçirmiş bir insan olarak sıkça karşılaştığım bir soru, &#8220;Yaw işiniz gücünüz yok mu da dağlara çıkıyorsunuz, kendinize hiç mi acımıyorsunuz?&#8221; olurdu. Ama dağlara doğaya doğru dürüst çıkmamış insanlara hiç bir zaman anlatamadığım &#8220;Ama çok güzeller&#8221; cümlesinde ki &#8220;GÜZEL&#8221; sıfatı. Kant estetik tecrübenin en uç noktasını sublime (ulvi, yüce, görkemli) duygusu ile tanımlar, ki Schopenhauer bunun üç aşamasından bahseder: karmaşık doğadan alınan sublime duygu (kişiyi zarar vermek ve yok etmekle tehdit eden objelerden alınan zevk), ezici karmaşık doğadan alınan tam sublime duygu (çok vahşi ve yıkıcı objeleri seyretmekten alınan zevk) ve evrenin uzamsal ve zamansal enginliğinden alınan en extrem sublime duygu (kişinin kendi hiçliğini ve doğayla bütünlüğünü anlamasından alınan zevk). Dağlarda benim gördüğüm hissettiğim büyük harflerle bastırarak söylediğim GÜZEL sıfatı iste bu Schopenhauer&#8217;in karmaşık doğası ve insan zihnini aşan karmaşık doğadan alınan bu sublime duygusu, arada en extrem sublime duygu patlamaları ile kendini doğayla bir bütün hissetme ve onun büyüklüğü karşısında kendi küçüklüğünü anlamaktan alınan zevk. İnsan beyni üzerine çalışmak da bende aynı sublime duygulara yol açıyor, o kadar karmaşık, o kadar anlaşılmaz, o kadar benim zihnimi aşan, o kadar ben, o kadar sen, o kadar düzenli, ve o kadar GÜZEL&#8230;<a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.fairbanksclockandwatchrepair.com\">replica Watches<\/a> <a style=\"text-decoration:none;color:#fff\" href=\"https:\/\/www.hontreplicawatch.to\/fake-rolex-watches-for-sale-in-usa\/\">fake rolex<\/a> <\/p>\n<p>NazIm<\/p>\n<p>ps: Bu beyin denen deyyus bir de söyle seyler besteleyebiliyor ve başka bir tanesine de bunu aşmış bir şekilde çalabiliyor. Bendeniz yine güzellik noktasından öte bir şey anlamıyorum tabi 🙂<\/p>\n<p><object width=\"480\" height=\"385\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/qB76jxBq_gQ&amp;hl=en_US&amp;fs=1&amp;\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>-Sen ne üzerine çalışıyordun abi? -Hocam ben insan beyni üzerine çalışıyorum -Ooo, süper…acayip ilginç şeyler öğreniyorsundur anlatsana biraz bize -Abi neyi anlatayım, valla okudukça daha çok ne kadar az şey bildiğimizi anlıyorum -Yeme bizi şimdi, sen biliyorsundur bir sürü şey de bize anlatmıyorsun… Ve türevi binbir türlü muhabbete maruz kalmaktan yorulup, söyle bir eytere beae[&#8230;]<\/p>\n","protected":false},"author":14,"featured_media":3322,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,13,450],"tags":[239,242,237,238,241,240,243,244,44],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/05\/insanbeynipopuler.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1455"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1455"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1455\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3322"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1455"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1455"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1455"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}