{"id":1491,"date":"2010-06-01T18:18:20","date_gmt":"2010-06-01T15:18:20","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1491"},"modified":"2013-01-13T02:24:14","modified_gmt":"2013-01-13T00:24:14","slug":"titresiyorum-oyleyse-varim","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/06\/titresiyorum-oyleyse-varim.html","title":{"rendered":"Titreşiyorum, öyleyse varım&#8230;"},"content":{"rendered":"<p>Sevgili Prenses,<\/p>\n<p>Biliyorum uzunca bir ara oldu bu. Bir süredir sana yazamadım. Ama emin ol bu zaman zarfında çok işler yaptım. Çok çalıştım çok yoruldum ve ben şu anda hayalleri gerçek olmuş bir insanım. Bu konunun nasılına ayrıca giricem. Bunun tadının çıkarırken bir taraftan da tercihlerimin bana getirdiği zorlukları farkındalıkla kabul ediyorum ve yeni bir yaşam düzeni kurmaya çabalıyorum. Bu arada seni biraz ihmal ettim. Umarım açığı güzelce kapatabilirim.<\/p>\n<p>Bir süredir sağda solda birşeylerle uğraşırken, bir takım işleri kotarmaya çabalarken, hoşlaşmadığım ya da çok keyif aldığım insanlarla çalışırken aklım bir noktaya gidip duruyor. Bazen laf arasında deriz ya frekansımız tutmadı diye. Bazen biriyle tanıştığın anda ahanda dersin ve hoş sohbet alır yürür. Bazen de kırk takla atsan senden bi numara olmaz. Frekans tutmamıştır bir kere.<\/p>\n<p>Nedir ki bu frekans dediğin nane? Bir nevi titreşim işte. Hiç heveslenme öyle bilimsel bir takım açıklamalara girmiycem. <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/manyetik.jpg\" rel=\"lightbox[1491]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1493\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/manyetik-300x153.jpg\" alt=\"\" width=\"300\" height=\"153\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/manyetik-300x153.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/manyetik.jpg 588w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Bilmiyorum çünkü, birileri yorum yazar nasıl olsa (okuyucuya ev ödevi).<\/p>\n<p>Hani aslına hepimiz atomlardan oluşuyoruz ve şu masanın da hammaddesi benle aynı ya. İşte o hammadde olan atomlar da aslında büyük oranda boşluktan oluşuyor. Yani “<a href=\"http:\/\/www.imdb.com\/title\/tt0499596\/\">Ne biliyoruz ki<\/a>” adlı belgesel-filmi izleyenler hatırlar. Bir atomun çekirdeğini beyzbol topu kadar büyütsen, çekirdeğin etrafında dönen en yakın yüklü parçacığın mesefesi birkaç yüz km gibi bir şey oluyormuş. Tabi bu elektrik yüklü parçacıklar hem dönüyorlar hem diğer yörüngelerle alışverişte bulunuyorlar. Sonuçta koca bir boşlukta dönen, ordan oraya atlayan, bir var olan bir yok olan bir durum var bünyede. Demek istediğim şu ki, senin katı sandığın şey aslında sürekli titreşip duran bir boşluk ve senin &#8220;orada duruyo işte&#8221; dediğin insan evladı her an milyon kilometre hızla hareket halinde aslında. Titreşip durmakta karıncalı tv ekranı gibi, bir var bir yok. Bir şey söyliyeyim mi prenses, hepimiz hikayeyiz aslında..<!--more--><\/p>\n<p>İşte frekansın tutması tutmaması olayı da bu açıdan bakılınca gayet mantıklı geliyor kulağa. Titreşimlerin frekansı tutarsa neler olur neler. Süper aşk da olur, on numara ekip çalışması da olur. Başka da neler olabileceğine dair deneysel bir çalışmayı bu noktada paylaşmak isterim şimdi.<\/p>\n<div id=\"attachment_1497\" style=\"width: 310px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/Daniel-6.jpg\" rel=\"lightbox[1491]\"><img aria-describedby=\"caption-attachment-1497\" loading=\"lazy\" class=\"size-medium wp-image-1497\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/Daniel-6-300x225.jpg\" alt=\"Massimo di Villadorata ve Daniel Laurendeau\" width=\"300\" height=\"225\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/Daniel-6-300x225.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/Daniel-6.jpg 576w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><p id=\"caption-attachment-1497\" class=\"wp-caption-text\">Massimo di Villadorata ve Daniel Laurendeau<\/p><\/div>\n<p>Birkaç ay önce istanbulda misafir ettiğimiz, 70 yaşını aşmış ve bu yaşın 52&#8217;sini Aikido çalışarak geçirmiş Massimo di Villadorata Sensei&#8217;nin kısacık ama akıllarda iz bırakan dersinden bahsedeceğim. En basit haliyle bildik bir Aikido çalışmasında, bir kişi diğerine saldırır. (Bu saldıran kişiye &#8220;uke&#8221;, saldırılan kişiye ise &#8220;nage&#8221; diyoruz.) Nage, partnerine aynı şekilde karşılık vermek yerine, akıcı bir şekilde pozisyon değiştirir. Saldırı hattından çekilir ve saldırganın dengesini kolaylıkla bozup kontrol edebileceği bir pozisyona geçer. Ama ne hikmetse bu üstün pozisyon, hep saldırıya en yakın noktadadır. Yani biri size vurmaya çalıştığında, darbeye ne kadar açıklıkla yaklaşabilirseniz o kadar güvende olursunuz. Haydi diyelim bunu tekmeye tokada karşı yaptın. Ya adamın elinde sopa kılıç varsa? O zaman da senden beklenen korkuyu bir kenara koyman ve akıcı biçimde kılıcın yanını sıyırarak üstün pozisyona geçmendir. Evet hiç de kolay değildir. Çoğu insan yüzüne doğru gelen bir darbeyi gördüğünde dahi olduğu yerde kalakalır. Bırak akıcı olmayı adım bile atamaz.<\/p>\n<p>Massimo Sensei, bu duruma bir çözüm geliştirmiş. Ses titreşimleri aracılığıya zihin durumunu değiştirip korkudan sıyrılabileceğini ve böylece akıcı biçimde hereket edilebildiğini farkederek bunun üstüne çalışmış. Ortaya çıkan şey gerçekten keyifli. Dersin başında gözlerimizi kapatıp, kendimizi karanlık, korkunç ve tehlikeli bir ormanda hayal ediyoruz. Sonra sensei, duyduğumuz ilk sesin ne olduğunu soruyor. Kimisi rüzgar, kimisi hayvan sesleri, kimisi çıtırdayan dallar diyor. Ama biraz daha arayıp daha temeldeki titreşime inmeye çabalayınca tedirginliğin ve tehlikenin sesinin “uuuuuuuuuuuuu” olduğuna karar veriyoruz. Bu cepte. Yine gözlerimizi kapatıp güneşli güzel bir bahar sabahını hayal ediyoruz. Kuş cıvıltıları, taze çiçeklerin kokusu derken ilk sesimiz bu kes “aaaaaaaa” oluyor. Ama bu “aaa” tonlamasını o güzel sabaha uyanıp yatakta keyifle gerinir gibi yapmamız lazım unutmayalım. İlk karşılaşma tepkisi var bunun içinde. Sonra durumu ve güzelliği anlayarak baktığımızda ardından gelen titreşim “oooooo” oluyor. Arkasından “eeeee” geliyor. “Eeee” hadi dışarı çıkalım o zaman, harekete geçelimin titreşimi aslında. Son olarak sensei bize bir aikido tekniğini bitiren sesi soruyor. Yine bir bocalamadan sonra “iii” olduğunu söylüyor. Kılıcın havayı keserken çıkardığı sese yakın bir ses.<\/p>\n<p>Sonra uygulama başlıyor. Uke, karanlık tarafı temsilen “uuuu” diye var gücüyle bağırarak saldırıyor. Nage ise bu saldırıya, güneşli sabah sesiyle “aaa” diye cevap veriyor. Birbirlerine hızla yaklaşıyorlar ve temas kurulduğu anda nage “ooo” ile durumu idrak ediyor, ukenin dengesini “eeee” ile bozarak üstün pozisyon alıyor ve son bir “iiii” ile uke kendini yerde buluyor. Böylece tek bir nefeste yapılan çalışma “aaaaoooeeeeİİİİ” sesiyle birlikte olup bitiyor. Çalışmanın ilk anlarından insanlar yalnızca var güçleriyle bağırmaya odaklanıyorlar. Bir süre sonra sensei&#8217;nin yönlendirmesiyle o seslerin temsil ettiği anların ifadelerini takınıyor ve o duyguya odaklanıyorlar. Çalışma alanı asık suratlarla uuuu diye saldıran ve aaaa diye gülümseyerek karşılık veren insanlar topluluğuna dönüşüyor. Sensei çalışılan tekniği değiştirerek daha karmaşık ve zor tekniklere doğru ilerliyor. Hep aynı sesleri ve onların getirdiği zihin durumunu kullanarak devam ediyor.<\/p>\n<p>Sonuca baktığımızdaysa, yeni başlayanından en deneyimlisine kadar herkes, normal şartlarda<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/aylinyabanoglu_rainbow-backdrop.jpg\" rel=\"lightbox[1491]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1492\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/aylinyabanoglu_rainbow-backdrop-223x300.jpg\" alt=\"\" width=\"223\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/aylinyabanoglu_rainbow-backdrop-223x300.jpg 223w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/aylinyabanoglu_rainbow-backdrop.jpg 306w\" sizes=\"(max-width: 223px) 100vw, 223px\" \/><\/a> ulaşmakta zorlandıkları pozisyonlara rahatlıkla geçebiliyorlar. Çünkü üzerine gelen saldırının yarattığı korkunu yerini, seslere karşılık gelen durumlar alıyor. Bunu yalnızca oturup hayal etmek yerine o anın titreşimini tüm bedene yayarak durumu yeniden yaratmış oluyorlar aslında. Böylece anlıyoruz 70&#8217;lik Massimo Sensei&#8217;nin eli bıçaklı kötü adama, nasıl bir bahar sabahı penceresine konan üç küçük kuştan biriymiş gibi bakabildiğini. O keyif ve rahatlıkla hareket edebildiğini..<\/p>\n<p>Şimdi bu deneyimi yaşadıktan sonra düşünüyorum ve başka noktalarla bağlantılar geliyor gözümün önüne. Mesela su moleküllerinin fotoğraflarının çekilmesi hikayesi. Aynı kaynaktan alınıp üzerinde sevgi ve nefret içeren farklı sözler yazılan şişelerde saklıyorlar suyu. Sonra çekilen fotoğraflarda her birinin şeklinin farklılaştığı görülüyor. Olumlu cümleler simetrik düzenli şekiller yaratırken, senden nefret ediyorum etiketli şişeden karmakarışık fotoğraflar çıkıyor. Sonra annelerimizin konuşarak sevgi gösterdiği saksılar çoşuyor. Meditasyoncular aynı mantraları tekrar ederek zihni dinginleştiriyor. Dinlediğimiz müziklerden, izlediğimiz filmelere kadar herşey ruh halimizi etkiliyor. Bazen de on sene boyunca hiç sıkılmadan aynı şeyin detaylarını hayal edince birden gerçeğe dönüşüveriyor. Sonuçta her düşünce, her eylem, her duygu bir titreşim sağlıyor. Küçük su dalgaları gibi birbirine örülüveriyor titreşimler, sonra da birileri çıkıp adına kader diyor, hayat diyor şansızlık diyor. Sen hangisini seçersin bilmem prenses ama ben bu ara her sabah kendime frekans ayarı yapıyorum, tadında titreşeyim diye&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, Biliyorum uzunca bir ara oldu bu. Bir süredir sana yazamadım. Ama emin ol bu zaman zarfında çok işler yaptım. Çok çalıştım çok yoruldum ve ben şu anda hayalleri gerçek olmuş bir insanım. Bu konunun nasılına ayrıca giricem. Bunun tadının çıkarırken bir taraftan da tercihlerimin bana getirdiği zorlukları farkındalıkla kabul ediyorum ve yeni bir [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3803,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64],"tags":[58,245,249,247,246,248,62],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/manyetikorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1491"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1491"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1491\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3803"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1491"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1491"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1491"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}