{"id":1520,"date":"2010-06-05T17:40:30","date_gmt":"2010-06-05T14:40:30","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1520"},"modified":"2011-04-05T00:23:39","modified_gmt":"2011-04-04T21:23:39","slug":"katiksiz-baris-uzerine","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/06\/katiksiz-baris-uzerine.html","title":{"rendered":"katıksız barış üzerine"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/no-bird.jpg\" rel=\"lightbox[1520]\"><img loading=\"lazy\" class=\"alignleft\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/no-bird.jpg\" alt=\"\" width=\"270\" height=\"360\" \/><\/a>İsrail&#8217;in, kendilerine &#8216;barış  eylemcileri&#8217; diyen bir yardım filosundaki gemileri;<\/p>\n<p>&#8211; askeri yöntemler kullanarak basması ve sonucunda el koyması,<br \/>\n&#8211; bir çok kişiyi yaralaması,<br \/>\n&#8211; hatta öldürmesi,<br \/>\n&#8211; bu eylemini kendi sularından çok uzakta uluslararası sularda yapıyor  olması,<\/p>\n<p>kabul edilebilir bir durum olamaz. Sadece İsrail&#8217;in kendisini haklı  gördüğü bu durum ile ilgili olarak sanıyorum bu yazıyı okuyan herkesin  bir fikri vardır. Ana akım medya, alternatif medya, sağcılar, solcular ,  dinciler, yeşiller, ekolojistler v.s herkes bu müdahaleye karşı tavır  koymuş durumda.Ve ne yazık ki İsrail devleti dışında kimse bu durumu  onaylamıyor.<\/p>\n<p>Biraz dikkat edersek, hiç bir ülke zaten &#8216;Saldırı Bakanlığı&#8217; adı altında  bir bakanlık kurmadığını, hepsinin Savunma Bakanlığı adı altında  faaliyet gösterdiğini görebiliriz. Türkiye gibi zorunlu askerliğin  olduğu ülkelerde, devlet, vatandaşlarının dini, vicdani hiç bir  kaygısını gözetmeksizin askere çağırır. Gitmeyenleri hapse atar.  Dolayısıyla bu topraklarda ne kadar pasifist, şiddet karşıtı olursan ol  &#8216;vatan toprağı kutsal&#8217; olduğu ve &#8216;uğruna öldürmek, ölmek&#8217; normal  sayıldığı için askerlik kurumu senin belli bir oranda güç kullanmana  izin verir. Ama bunu bir komşuna ya da evine giren bir hırsıza yaptığın  zaman çeşitli yaptırımlarla karşı karşıya kalırsın.<\/p>\n<p>Şiddet, zaten hiç bir toplumda onaylanmıyor. Kabul görmüyor. Bir şekilde  şiddet uygulayana karşı her toplumda karşı bir cezalandırma var. Bu her  toplumda böyle. Yani siz birisini dövseniz ve bu eylemi İsrail&#8217;de de,  Türkiye&#8217;de ya da herhangi bir ülke de yapsanız, sonucunda ya para cezası  ya da hapis cezası alırsınız. Bu genel yaklaşım bazen tartışılır ama  hep şiddete başvuran cezalandırılır.<br \/>\n<em>Sevgili Prenses; Şimdi sana esasında şiddetin yeri geldiğinde  kullanılmak üzere bir kenarda tutulduğunu, kimilerine göre o kadar da  kötü birşey olmayabileceğini ve esasında belli kesimler tarafından bir  yaptırım amacı ile kullanıldığını, yani ÇİFTE STANDARTın ne demek  olduğunu anlatmaya çalışacağım. Amacım biraz kafanı karıştırmak.  Kafandaki doğruları sorgulatmak ve sinirlendirmek. Ama sinirlendirirken  nefret ettirmek değil, düşündürmek.<\/em><\/p>\n<p>Yani burada şöyle bir çelişki var; Diyelim İsrail ordusunda askersin. Bu  yardım konvoyuna yapılacak baskında yer alan kişilerden de birisisin.  Askerliğin kuralları gereği her neye inanırsan inan gıkını bile  çıkaramazsın. Kendi kişiliğini ayaklar altına alır ve devletin adına bu  cinayetleri işlersin. Bu durumu fazla önemsemiyorsan tabii işin biraz  daha kolay olmakla beraber, terhis olduktan sonra gazeteleri okuduğunda  yaptığının ne kadar yanlış olduğunu görebilirsin. Aynı Hiroşima&#8217;ya  bombayı attıktan sonra akıl hastanesine yatıp sonrasında orada ölen  asker gibi. Şiddet uygulama hakkı sadece kolluk kuvvetlerine  gerektiğinde belli odaklara hizmet edilmesi amacıyla veriliyor. Bunun  meşruluğu ise sonsuz bir tartışmayı beraberinde getiriyor. İsrail  devleti kendi varlığını tehlike altında hissettiğinden adı &#8216;yardım  konvoyu&#8217; olan gemiye karasularında bile değilken böyle ölümcül bir  müdahale de bulunması, benim için İsrail&#8217;in çaresizliğini, zavallığını  gösterirken, bir yandan da öteki tarafa yani &#8216;yardım&#8217; eden kimi  mazlumların bulunduğu gemideki şiddet potansiyeline gözüm kayıyor. Ve  benim yazım, kimi sorularla beraber işte bu noktada başlıyor.<\/p>\n<p>İnsani Yardım adı altında ablukadaki bir bölgeye gidiyor olanların hepsi  sırf saldırıya uğradıkları için masum olabilir mi? Gerçekten barışın ne  demek olduğunu, barışa inanmanın ne kadar zor olabileceğini biliyorlar  mı? İsrail&#8217;in askeri konularda ne kadar sert olduğu bilinirken bu  durumla başa çıkabilmek için kendilerini BARIŞ adına &#8216;savaş&#8217;maya,  hazırlar mıydı? Amaç yardım malzemelerini Gazze&#8217;ye ulaştırmak mıydı  yoksa &#8216;şehit&#8217; vererek dünya kamuoyunun desteğini mi çekmekti? Şehit  olmakla övünmek ve bunu bir madalya gibi boynunda taşımanın bir sonraki  nesilllere yapacağı etkiler düşünülüyor mu?<\/p>\n<p>Bu sorular bir suçlamada bulunmak için ortaya çıkmıyor. Suçlamak,  yargılamak ve cezalandırmak zaten alışılagelmiş yöntem. Burada bilerek  ya da bilmeyerek yapılan bir çiftte standartı ortaya koymak istiyorum.<\/p>\n<p>Şöyle ki;<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/suicide_bomber.jpg\" rel=\"lightbox[1520]\"><img loading=\"lazy\" class=\"alignleft\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/suicide_bomber.jpg\" alt=\"\" width=\"288\" height=\"272\" \/><\/a><\/p>\n<p>İlk 2-3 gün boyunca çıkan haberlerde yorumlarda, başbakanından  ailelere kadar herkes İNTİKAM ÇIĞLIKLARI attı. Tehditler ise gırla  gitti.<\/p>\n<p>Peki tehditlerle dolu bir dünyada şiddetsiz, gerçek BARIŞ nasıl vücut  bulacak? Sürekli herkes birbirini suçluyor, intikam yeminleri ve sonu  bitmek bilmeyen silah sesleriyle çocukluğumdan beri o kanıksadığım bu  olaylara artık şaşıramıyorum. Siz şaşırıyor musunuz?<\/p>\n<p>Barış kelimesi o kadar kirli bir hal aldı ki artık yeni bir kelime mi  türetmeliyiz acaba? Birleşmiş Milletler&#8217;in askerlerden oluşturduğu bir  yapıya BARIŞ GÜCÜ demesi ne kadar anlamlı olabilir ki? Aynı şekilde  yardım götürmeye giden ve kendilerine &#8216;BARIŞ EYLEMCİLERİ&#8217; diyen bir  grubun, komandoları kendi yöntemleriyle saldırarak karşılık vermeye  kalkması, itmesi, kakması ellerinde bıçaklarla karşılaması sonucunda  BARIŞ mümkün olabilir mi? Bu noktada her zaman duyduğumuz &#8216;ne yani?  karşılık vermeseler miydi?&#8217; diye sormadan önce düşünün. &#8216;Karşılık  vermeselerdi?&#8217; ne olurdu? Ölürler miydi? Eh zaten ölen öldü. Bu zaten  her şiddet olayında yaşanan bir şey ve sonuçları ortada. Madem ölmeyi,  yaralanmayı göze alarak oraya gidiyorsunuz ve kendinize &#8216;Barış  Eylemcisi&#8217; diyorsunuz; bir kere de gerçekten barışçıl olup, şehit  olmakla gururlanmak yerine yaşamayı ve yaşatmayı savunarak mücadele  edin. Sonuçta hepimiz zaten öleceğiz. Ama ya arkada bıraktılarımız?  Onlara ne bırakacağız? Şehit olmanın verdiği gurur dışında?<\/p>\n<p>İşte İHH başkanı Bülent Yıldırım&#8217;ın Türkiye&#8217;ye gelince yaptığı basın  açıklamasından bu yazının amacına uygun olarak ayıkladıklarım;<\/p>\n<p><em><br \/>\n&#8216;Askerlere yaptığımız meşru müdafaa&#8217;<br \/>\n&#8217;10 İsrail askerini etkisiz hale getirdik!&#8217;<br \/>\n&#8216;&#8230;Hani teslim olduk değil mi? Ellerimizi kaldırdık, hep beraber.  Kadınlar olmasa biz yine teslim olmazdık. Bütün arkadaşlarımı  kutluyorum. Bir tanesi geri adım atmadı&#8230;&#8217;<\/em><\/p>\n<p><em>&#8216;Silahlarını aldık. Biz silahlarını kullansak, yine dünyada hukuk  nezdinde meşru müdafaa olacaktı. Çünkü hukukta, sana saldıranın silahını  alıp, onu vursan suçsuzsun. Biz buna rağmen, arkadaşlara dedik ki şehit  olacağız. Ama görüntülere silah kullanan konumda düşmeyeceğiz. Bu  kararımızla arkadaşlarımız şahadeti kabul etti. Biz onlardan aldığımız  silahların hepsini denize attık.&#8217;<\/em><\/p>\n<p>Mücadele her zaman düşman tarafı döverek, öldürerek, elinden silahını  alarak kazanılmadı tarihte. Pasifizmin, sivil itaatsizliğin kazandırdığı  bir çok kazanım var hayatta. Bunları artık görmek zorundayız. Yoksa bu  çatışmalar hiçbir zaman bitmeyecek. Bülent Bey&#8217;in seçeneklerinden biri  olan &#8216;gerekirse şehit olana kadar dövüşmek&#8217; sadece bu durumdaki bir  gemiden daha çok şehit çıkmasına neden olurdu. Ayrıca böyle bir tutum  gücün kendisine geçtiğinde aynı şeyleri yapmayacağının garantisini de  vermiyor. Doğrudan kendisine değil ama bu örnekten yola çıkarak,  Gazze&#8217;de yaşayanlar kadar İsrail&#8217;in de hassasiyetlerini anlamak ve  gözetmek zorundayız. Bir toplumu bu kadar şiddete boğan ve korku içinde  yaşamaya iten etkenler nedir? Ve bunların kaçta kaçı bizden  kaynaklanıyor?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>İsrail&#8217;in, kendilerine &#8216;barış eylemcileri&#8217; diyen bir yardım filosundaki gemileri; &#8211; askeri yöntemler kullanarak basması ve sonucunda el koyması, &#8211; bir çok kişiyi yaralaması, &#8211; hatta öldürmesi, &#8211; bu eylemini kendi sularından çok uzakta uluslararası sularda yapıyor olması, kabul edilebilir bir durum olamaz. Sadece İsrail&#8217;in kendisini haklı gördüğü bu durum ile ilgili olarak sanıyorum bu yazıyı [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":3867,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,71],"tags":[250,255,252,257,254,259,251,258,256,253],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/gandhi_02.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1520"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1520"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1520\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3867"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}