{"id":1540,"date":"2010-06-16T08:08:02","date_gmt":"2010-06-16T05:08:02","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1540"},"modified":"2014-01-31T22:27:24","modified_gmt":"2014-01-31T20:27:24","slug":"unlu-unsuz-sertlesmesi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/06\/unlu-unsuz-sertlesmesi.html","title":{"rendered":"Ünlü Ünsüz Sertleşmesi"},"content":{"rendered":"<p><img loading=\"lazy\" class=\"alignright size-medium wp-image-1543\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/andy-warhol-the-world1-300x300.jpg\" width=\"213\" height=\"213\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/andy-warhol-the-world1-300x300.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/andy-warhol-the-world1-150x150.jpg 150w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/andy-warhol-the-world1.jpg 400w\" sizes=\"(max-width: 213px) 100vw, 213px\" \/><\/p>\n<p>Ünlü olmalısın prenses,<\/p>\n<p>Ünlü olmalıyım. Hepimiz ünlü olmalıyız. Öyle ünlünün birinin dediği gibi 15 dakikalığına değil hem de. Baya bildiğin ünlü olmalıyız. Çünkü ünlü olunca yaşarsın. Öldükten sonra da yaşarsın. Seni tanımayanların, hayatında görmemiş ve görmeyecek olanların kafasında, kalbinde, bi şekilde yaşarsın. Bak az önce ünlünün birinden alıntı yaptım, 15 dakika göndermesinde. Andy Warhol. Kimdir bu abi? Ne önemi var, ünlü işte. Ve o yüzden benim ne dediğimden daha önemli onun ne dediği. Kendi derdimi anlatmaya çalışırken sana, elin Amerikalı ibişinden alıntı yapıyorum, sözlerim daha etkili olsun diye. Çünkü o ünlü. Onun ne dediği benim ne dediğimden daha önemli.<\/p>\n<p>Popülizmin kime ne faydası var diyebilirsin şimdi bana. Ama tüm ünlüler popülist değil ki. Pisliğiyle ünlü olanlar da var, aptallığıyla da, büsürü başka olumsuz niteliğiyle de. Kimse sevmese bile herkesin tanıdığı kimseler de var. Klişeye giriyorum diye adamlar gelip dövmesin, Hitler örneğini geçeyim. Ünlü(!) bi yönetmenin karısını kesen satanist lider de ünlü oldu. Herkes hayatta başka bi konu kalmamış gibi sadece aşk üzerine şarkı yaptığı için, naneye muza şarkı yapan, yarım akıllı gibi görünen elemanın biri ünlü oldu. Benzer biçimde klibinde koşan genç popçu, 70 küsür yaşındaki Toprak ağasıyla evlenen 17’lik çıtır, kendi 17’lik çıtırının kafasını kesen zengin çocuğu, memleketi komünist gençlerden temizleyen korkunç suratlı seri katil (daha yeni serbest bıraktılar, her gece kapını kilitle prenses) hep ünlü.<!--more--><\/p>\n<p>Ve insanlar bunlar hakkındaki şeyleri merak ediyolar. Hatta ünlülerin kullanılmış selpaklarını falan biriktiren manyaklara kadar varıyor bu iş. Magazini çok aşıyor. Bu merak bildiğin gibi senin bi meslektaşının canını almıştı Paris’te. Aman sevgilinle nerelere takıldığına dikkat et prenses.<\/p>\n<p>Troy filminde bi sahne vardı prenses, izlediysen ya da mitolojiden o meşhur savaşın hikâyesini okuduysan belki bilirsin. Atina ordularının en kahramanı Aşil kardeşe kâhin annesi der ki: Oğlum, evinde oturursan mutlu olucan, evlencen, çocuğun olcak, torunun olcak falan, süper mutlu huzurlu bereketli bi hayat yaşıycan, ama 5-6 kuşak sonra kimse seni hatırlamıycak. Savaşa gidersen, iki ay içinde ölücen, ama bütün dünya tarih boyunca seni konuşacak. İşte bu sahne, hikâyenin bu kısmı beni çok etkilemişti prenses. İki ay içinde öleyim, ama bütün dünya beni konuşsun. Zerre düşünmeden, hiç tereddüt etmeden kabul ederim, prenses.<\/p>\n<p>Çünkü o zaman bi kişi olmam, bütün dünya olurum. Hikâyemi yazarlar, filmimi çekerler, şarkılar söylerler benim için. En azından web siteleri kurarlar, artık internet var. Ve ne yaptığım, ne dediğim şimdi taşıdığından çok daha büyük bi anlam taşır o zaman. John Lennon gibi sevgi ve barış mücadelesi veren ‘kitleler’ var, ama o, kendisinin de gayet farkında olduğu ve basına bildirdiği gibi İsa’dan bile daha ünlü. Dikkat, geçmiş zaman kullanmadım, çünkü ne İsa, ne de Lennon etlerinin kemiklerinin çürüdüğü gibi çürümeyecek.<\/p>\n<p>Ne yaptığının, nasıl yaptığının önemi yok prenses. Hatta bazen kim olduğunun bile. Bakınız Banksy. Grafiti sanatçısı, ünlü. Tipini bilen gören yok, ama işleri ünlü.Hatta Banksy uzmanları var, sağda solda aynı üsluptan işler ortaya çıkınca “bu onun işi”, ya da“değil” diye hüküm bildiriyorlar.<\/p>\n<p>Bazen bu ünlüler ünlü olmayanların hikâyelerini, laflarını çalarlar. Hadi çalmak demeyelim, onlara maledilir falan. Bi laf söylersin, uçar gider. Söz uçar yazı kalır. Bak ünlü bi lafla – atasözü, özdeyiş – açıkladım durumu. Ama aynı lafı o ünlü kişi tekrar eder bi yerde, ona yazar bütün puanlar. Bozcaada’ya gittim, Ata Demirer orda millete “komik hikâyeniz varsa anlatın, senaryo yazıyorum, işe yarar bak” diye anı topluyo(muş). Senin hikâyen ünlü olabilir, ama sen ünlü değilsen biraz zor.<\/p>\n<p><img loading=\"lazy\" class=\"alignright size-medium wp-image-1545\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/Jim_Morrison_Grave-195x300.jpg\" width=\"220\" height=\"300\" \/><\/p>\n<p>Peki, biz neden ünlü olmalıyız? Çünkü o zaman osursan onu biriktirecek insanlar çıkacak. O senin tanımadığın ama seni tanıyan, sokakta televizyonda falan (ünlüsün ya, televizyonda da olacaksın) sana adınla hitap eden, mektubuna, mesajına cevap vermedin diyesitem eden, bir sonraki olayını (artık neyle ünlüysen onu) ne zaman nası şeediceeni çok merak eden insanlar. Ya da seni bi eline geçirse, patronunun, kocasının, başbakanın, İsrail’in falan hıncını senden alacak insanlar. İşte bu insanlara kitle denir. Ve bi kitlen varsa baya güçlüsündür. Artık bi kişi değilsin. Alelade, sıradan, ortalama değilsin. Artık her söylediğin, yaptığın kalabalıklar tarafından tartışılacak. Geçmişin didiklenecek ve analiz edilecek. Destekçilerin ve düşmanların birbirlerine seslerini yükseltecekler. Duruma göre Ali Kırca (ya da bi benzeri) tarafları sakinleştirecek falan. Ama işte gücün bir ölümlü insanoğlunun gücünden çok daha fazla olacak. Gerçekten dünyayı değiştirebileceksin! Ne tarafa istersen o tarafa çekebileceksin. Yine durdurmaya çalışanlar olacak, karşıtların, düşmanların. Ama gücün olucak.<\/p>\n<p>Benim yaşam felsefem, bugüne kadarki geçmişim aslında belli. Ama şimdi benim gibi sıradan birini sen pek de iyi tanımayabilirsin prenses. Ya da sokaktaki adam dediğimiz o rasgele kişi karşıma çıkınca, bi ortamda yeni biriyle tanışınca, onun bildiği yerden örnek veriyorum. Aynı şeyi düşünmüş, yaşamış, söylemişiz. Ama o Jim Morrison’u tanıyo. Ben olsam olsam özentiyimdir onun gözünde. Şimdi sana yazdığım bu mektubu okuyanlar da içlerinden hassiktir diyolar, muhtemelen bana inanmıyolar. O yapınca çılgın sanatçı, ben yapınca pis serseri oluyo. Çünkü ünlü değilim. İşte buna bi dur demek lazım artık prenses.<\/p>\n<p>Evden kaçıp artis olucam ben…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ünlü olmalısın prenses, Ünlü olmalıyım. Hepimiz ünlü olmalıyız. Öyle ünlünün birinin dediği gibi 15 dakikalığına değil hem de. Baya bildiğin ünlü olmalıyız. Çünkü ünlü olunca yaşarsın. Öldükten sonra da yaşarsın. Seni tanımayanların, hayatında görmemiş ve görmeyecek olanların kafasında, kalbinde, bi şekilde yaşarsın. Bak az önce ünlünün birinden alıntı yaptım, 15 dakika göndermesinde. Andy Warhol. Kimdir bu abi? Ne [&hellip;]<\/p>\n","protected":false},"author":19,"featured_media":3792,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,4],"tags":[260,263,264,262,261],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/graffiti-on-jim-morrison-graveorta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1540"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1540"}],"version-history":[{"count":1,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1540\/revisions"}],"predecessor-version":[{"id":7886,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1540\/revisions\/7886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3792"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}