{"id":1614,"date":"2010-06-25T23:54:15","date_gmt":"2010-06-25T20:54:15","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1614"},"modified":"2013-03-22T18:53:03","modified_gmt":"2013-03-22T16:53:03","slug":"yuzler-gozler-ve-duygular","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/06\/yuzler-gozler-ve-duygular.html","title":{"rendered":"Yüzler, Gözler ve Duygular"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/2941242229_a1cf76c4a3.jpg\" rel=\"lightbox[1614]\"><img loading=\"lazy\" class=\"size-full wp-image-1619 alignleft\" title=\"2941242229_a1cf76c4a3\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/2941242229_a1cf76c4a3.jpg\" alt=\"\" width=\"245\" height=\"302\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/2941242229_a1cf76c4a3.jpg 406w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/2941242229_a1cf76c4a3-243x300.jpg 243w\" sizes=\"(max-width: 245px) 100vw, 245px\" \/><\/a>Son zamanlarda portre fotoğrafçılığına merak saldım prenses. Portre fotoğrafçılığı, fotoğrafçılığa başladığım yıllardan beri her zaman beni çok etkilemiş, her zaman fotoğrafı çekilmesi en zor obje olarak görmüşümdür insan yüzünü. Düşünsene, bir ustanın elinden çıkma tek bir kare fotoğraf bir insanı, bir karakteri tüm derinliği ile aktarabiliyor. Bir insanın tüm hayatı prenses, tüm kişiliği, tüm duyguları, tüm kararsızlıkları, tüm pişmanlıkları, tüm bilgisi her şeyi tek bir kare fotoğrafta. Gördüğüm müthiş portre çalışmalarına dalıp fotoğrafçıların yüzlerce ifade içinden bu ifadeyi nasıl yakaladıklarını bir türlü anlayamamışımdır, hala da anlayamıyorum. Olay sadece deklanşöre doğru zamanda basmaktan çok öte ya da ardı ardına yüzlerce kare çekip içinden birini seçmekten de çok öte. Her iki yolu da çokça denedim, eksik olan bir şeyler var.<\/p>\n<p>Felsefeci adamın işi gücü gerekli gereksiz her konu üzerine düşünmektir. Yüzler üzerine de gayet kafa patlatılabilinir. Son bir iki haftadır bir makale için araştırdığım bir konu beni döndü dolaştırdı başka bir perspektiften yüzlere getirdi, ya da yüzlerin duygu durumumuza ve sosyal yaşantımıza olan derin ve çoğunlukla farkında bile olmadığımız etkisine. Şimdi yüz dediğin şey aslında çok basit olarak görünüp çok karmaşıklaşan bir mevzu. Basit kısmı hepimizin bir yüzü var ve hepimiz yüzleri ayırt etmekte ve okumada birer uzmanız. Karmaşık olan kısmı, yüzün arkasına baktığında başlıyor. Yüzümüzde 44 tane kas var prenses, çok bişey değil aslen. Ama işin ilginç yanı, vücudumuzdaki çoğu kas kemiklerle bağlantılı olduğu için hareket alanı sınırlandığı halde, yüzümüzdeki bu 44 kas hiç bir kemiğe bağlı değil, yani tamamen serbestçe hareket edebiliyorlar. Bunun pratikteki sonucu, her bir insanın yaklaşık 60.000 tane farklı yüz ifadesi yapabiliyor olması. Dünya nüfusu kaç oldu prenses, 6 milyarı çoktan geçtik herhalde. Malumunuz, hiçbir iki insanın yüzü birbirinin aynısı değil. İkizlerinki bile. Haliyle her farklı yüzün kendine has 60.000 farklı ifadesi var. Yani kabaca 60.000 çarpı 6 küsür milyar kadar farklı ifade var, portre fotoğrafçılığının zengin dünyasına hoşgeldiniz.<!--more--><\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/faceless.jpg\" rel=\"lightbox[1614]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-1622\" title=\"faceless\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/faceless.jpg\" alt=\"\" width=\"296\" height=\"222\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/faceless.jpg 320w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/faceless-300x225.jpg 300w\" sizes=\"(max-width: 296px) 100vw, 296px\" \/><\/a>Dünyayı bir tarafa bırakalım, bu 60.000 ifade bir insan için bile çok değil mi? Yüzlerdeki bu 60.000 ifade ne işe yarar? Genelde insan yüzü gibi hayatımızın her anında apaçık önümüzde olan ve günlük yaşantımızda üzerine bile düşünmediğimiz (güzel bir kız görmedikçe) bariz şeyleri anlamak için, bu normalliğin dışında olan durumlara bakmak lazım, yani anormalliğe. Yüzlerle ilgili iki tane ilginç anormal sendrom var: Birincisi yüzleri ayırt etme yetisinin kaybı olan yüz körlüğü de denen Prosopagnosia. İkincisi yüzlerde ifade ediminin yitimi olan Moebius sendromu. Prosopagnosia genelde beyin hasarı sonucu ortaya çıksa da doğuştan gelen formları da mevcut. Yüz körü olan bir hasta diğer bütün objeleri nispeten iyi bir şekilde tanımlayabildiği halde, iki insan yüzünü birbirinden ayırt edemiyor. Düşün ki kendi çocuğunu üç dört kişilik bir grup içinde ayırt edemiyorsun. Ünlü veya ünsüz, tanıdık veya bir yabancının yüzü farketmiyor. Genelde insanları ayırt etmek için başka stratejiler kullanıyorlar, misal ses tonu, boy, kıyafet, saç şekilleri vs. Yine de yüzleri okuyamadığın zaman, ne kadar strateji geliştirirsen geliştir prenses, yine de insanları diğer yolarla birbirinden ayırt etmek çok güç. Sosyal yaşantıda oldukça zorlandıklarını ve sıklıkla garip durumlara düştüklerini söylememe gerek yok herhalde.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/523955_f260.jpg\" rel=\"lightbox[1614]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-1623\" title=\"523955_f260\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/523955_f260.jpg\" alt=\"\" width=\"155\" height=\"201\" \/><\/a>Moebius sendromu daha da ilginç. Doğuştan gelen ve nadir rastlanan bu sendroma sahip hastalar yüz felci ile doğuyorlar. Gözlerini yanlara hareket ettiremiyorlar, göz kapaklarını kapatmakta zorlanıyorlar ve ne hissederlerse hissetsinler yüzlerinde her zaman tek bir ifade oluyor. O 60.000 ifadenin sosyal yaşamdaki ve iletişimdeki zenginliği tek bir nötral ifadeye iniyor. Düşün ki birisi bir espri yaptığında herkes gülerken sen gülmüyorsun, ya da arkadaşının sana derdini anlatırken üzüntüsünü paylaştığını belli edemiyorsun, her zaman donuk bir ifadeyle yaşamak zorundasın, duygularını heyecanını üzüntünü gösteremiyorsun. Tabi, beyin çok esnek bir yapı ve yüzdeki eksikliği kapatmak için daha fazla vücut dili kullanımı gibi başka yollar buluyor. Yine de insanların Moebius sendromluları ilgisiz ve soğuk görmelerinin önüne geçmek haliyle çok zor. Bir çok Moebius sendromlu otistik veya zeka geriliği damgası yemekten kurtulamıyor (çok nadir görüldüğü ve az bilindiği için kimi zaman doktorlar tarafından bile), aslında yüzlerindeki felç dışında hiçbir nörolojik sorunları yok.<\/p>\n<p>Yani prenses, başkalarının yüzlerini ayırt edebilmek ve kendi yüzünle çeşit çeşit ifadeler yapabilmek sosyal hayatımızda çok kritik bir öneme sahip. Ama dahası da var, sadece sosyal hayat değil, kendi psikolojimize de büyük etkisi var yüzlerin. Yüzümüzle duygularımızı ifade ediyoruz dedik, ama yüzümüz aynı zamanda duygularımızı da şekillendirebiliyor. Yapılan araştırmalar duygu durumumuzun kontrolümüzün dışında olarak yüz ifademize yansıdığını göstermesinin yanı sıra, yüz ifadadelerimizin de duygu durumumuzu aynı şekilde etkilediğini gösteriyor. Yani sinirin bozuksa ne kadar saklamaya çalışırsan çalış yüzündeki bir takım kaslar geriliyor veya sevinçliysen ne kadar gizlemeye çalışırsan çalış bu yüzüne gözlerine yansıyor. Ama tersi de geçerli. Kafan bozukken kendini zorlayıp gülümsersen beynin duygulardan sorumları bölgelerine gülücükler gönderip, beynin kendini mutlu sanmasını sağlayabiliyorsun, ya da kızgınsan kaslarını çattıkça beynine tepem atık lan sinyalleri gönderip daha da kızıyorsun. Bağlantı iki yönlü yani ve bizim yüzümüzü kontrol gücümüz, duygularımızı kontrol gücümüzden çok daha fazla.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/lama.jpg\" rel=\"lightbox[1614]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-1629\" title=\"lama\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/lama.jpg\" alt=\"\" width=\"175\" height=\"201\" \/><\/a>Bir de duygu salgını denen özellikle yüzler ile ilişkisi çok yeni yeni araştırılmaya başlanan bir mevzu var. Bizler birbirimizin yüzlerini okumaya ve yüzlerdeki duyguları kendimizde hissetmeye (empati de denir bazen) programlanmışız. Çevrende çatık kaşlar gördükçe senin de kaşların çatılıyor, çevrende gülücükler gördükçe senin de yüzün gülüyor, keyfin yerine geliyor. Başkasının yüzündeki ifade hiç konuşmasanız bile seni etkiliyor, senin yüzündeki ifade hiç konuşmadan da başkalarını etkiliyor. Ve işin kötüsü bu senin bilinç düzeyinin altında gerçekleşiyor, yani sen farkında bile olmuyorsun neden öyle hissetmeye başladığını. Bu konuda çiftler üzerine yapılan araştırmalar özellikle dudak uçuklatıcı. Çalışmalar yüz ifadelerinden alınan negatif sinyallerle nasıl insanların ne kadar konuşup tartışsalar da bir türlü negatif duygularından arınamadıklarını, çünkü yüzleri ile farkında bile olmadan karşılıklı olarak birbirlerine negatif duygular vermeye devam ettiklerini ve bu kısır döngüde giderek negatif duyguları birbirleri ile ilişkilendirdiklerini gösteriyor. Aman diyim bol bol gülümse prenses, hem kendini iyi hissetmek için hem de çevredekileri iyi hissettirmek için.<\/p>\n<p>Velhasıl, insan yüzleri üzerine okuyup düşündükçe kendi portre fotoğrafçılığımda eksik olan şeyi sanki daha iyi anladım gibi. Fotoğrafını çektiğin o insanla bir duygusal bağ kurman gerekiyor gibi geliyor bana, yüz duyguların hem aynası hem köprüsü. Kendi yüzünü ve vücut dilini kullanarak karşıdakinin yüzü ve vücut diliyle seninle iletişime geçmesini sağlamak gerekiyor. Güvenini kazanmak ve o yapay standart ifadelerin arkasındaki kendisini açması sağlamak. Yani sen bir fotoğrafçı olarak bir şey vermeden bir bağ kurmadan, deklanşöre ne kadar basarsan bas o aradığın kare hiç bir zaman karşında olmayacak.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Son zamanlarda portre fotoğrafçılığına merak saldım prenses. Portre fotoğrafçılığı, fotoğrafçılığa başladığım yıllardan beri her zaman beni çok etkilemiş, her zaman fotoğrafı çekilmesi en zor obje olarak görmüşümdür insan yüzünü. Düşünsene, bir ustanın elinden çıkma tek bir kare fotoğraf bir insanı, bir karakteri tüm derinliği ile aktarabiliyor. Bir insanın tüm hayatı prenses[&#8230;]<\/p>\n","protected":false},"author":14,"featured_media":3320,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,71,450],"tags":[241,290,288,289,287,283,284,286,291],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/06\/yuzlergozlerpopuler.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1614"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1614"}],"version-history":[{"count":1,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1614\/revisions"}],"predecessor-version":[{"id":7171,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1614\/revisions\/7171"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3320"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1614"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}