{"id":1712,"date":"2010-07-06T18:00:15","date_gmt":"2010-07-06T15:00:15","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1712"},"modified":"2011-04-04T14:14:28","modified_gmt":"2011-04-04T11:14:28","slug":"yeni-baslayanlar-icin-star-wars-2","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/07\/yeni-baslayanlar-icin-star-wars-2.html","title":{"rendered":"Yeni başlayanlar için Star Wars"},"content":{"rendered":"<p>Sevgili prenses,<\/p>\n<p>Şimdi sana, yerlere göklere sığmayan efsanevi Star Wars duble üçlemesindeki, tüm hikayenin baş kahramanı olan Jedi şövalyeleri aslında yalnızca George Lucas&#8217;ın hayal ürünü değiller,  aramızda yaşıyorlar desem inanır mısın? Kimbilir kaç kez farketmeden sokakta birinin yanından geçtin, bir sith&#8217;in ışın kılıcının ucundan döndün ya da bir jedi tarafından fikrin değiştirildi, aklın alındı desem bana kafayı yemiş mi dersin acaba?  Belki de &#8216;du bakalım neymiş derdi&#8217; diye okursun yazıyı, sonra bir daha düşünürsün bunları.<\/p>\n<p>Olaylar çok uzun bir zaman önce, uzak bir galakside gelişir. <a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/Star-Wars-Episode-3-Revenge-of-The-Sith-7.9-action-adventure-sci-fic-fantasy-186.jpg\" rel=\"lightbox[1712]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1687\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/Star-Wars-Episode-3-Revenge-of-The-Sith-7.9-action-adventure-sci-fic-fantasy-186-201x300.jpg\" alt=\"\" width=\"201\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/Star-Wars-Episode-3-Revenge-of-The-Sith-7.9-action-adventure-sci-fic-fantasy-186-201x300.jpg 201w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/Star-Wars-Episode-3-Revenge-of-The-Sith-7.9-action-adventure-sci-fic-fantasy-186.jpg 400w\" sizes=\"(max-width: 201px) 100vw, 201px\" \/><\/a>Galaksiler, bildiğimiz ülkeler gibi davranmakta, birlikler kurmakta, evreni idare etmektedirler. Mesela ticaret fedarasyonu vardır, olayı paradır. Ayrıca galaktik cumhuriyet vardır, demokrasiyle yönetilir. Galaksiler çapında demokrasi diyorum, ki bu filmin en bilimkurgu kısmı sanki. Sonra bir de asıl konumuz olan, bu sistemin içinde barışı sağlamakla görevli, yönetim üzerinde söz sahibi  ama hiçbir yönetime bağlı olmayan jediler (cedaylar) vardır.<\/p>\n<p>Bu Jedi abilerimiz, çok küçük yaşlarda tapınağa alınıp eğitilmeye başlarlar. Tüm dünyevi ihtirasları kenara bırakmayı, hiçbirşeye bağlanmamayı, sahiplenmemeyi öğrenirler. Yaşamlarının merkezinde hiçbir karşılık beklemeksizin sadece vermek vardır. Sonradan Jedi olunmaz, doğuştan gelen bir özelliktir. Kandan gelir ama zamanında eğitime başlanmazsa en fazla altıncı hissi güçlü biri olursun.<\/p>\n<p>Jedi eğitimi böyle barışcıl temellere dayansa da, kendileri aynı zamanda usta savaşçılardır. Silah olarak ışın kılıcı kullanılar. Durduk yere kimseye saldırıp adam öldürmezler ama kullanmaları gerektiği yerde kılıçlarını çekmekten çekinmezler ve amaçları düşmanı yoketmek yerine silahsızlandırarak kontrol altına almaktır.<\/p>\n<p><!--more-->Tüm bu eğitimlerin ve kılıç sanatında ustalaşmanın arkasında ise “Güç” kavramı vardır (filmin orjinalinde force olarak kullanılıyordu). Güç denilen şey, kelime anlamıyla ya da egosal bir bakış açısıyla güç sahibi olmak anlamına gelmez. Güç, tüm yaşamın ve evrenin kaynağı olan enerjidir aslında. Tüm varlıkların içinde vardır. Havada, toprakta, suda, ateşte devinir. Sürekli akışkan haldedir, böylece yaşamı var eder. Evrenin her noktasını doldurur ve herşeyi birbirine bağlar. Jedi&#8217;ler güçle iletişim halindedirler ve onu yönlendirebilir, kullanabilirler. Bazen bir zihni etkilemek için, bazen cisimleri dokunmadan hareket ettirmek için gücü kullanırlar. Güç yol gösterir, rehberlik eder. Usta olanları geleceği görebilir, uzaklardaki insanlarla zihinsel bağlantılar kurabilirler. Jedi eğitiminin asıl amacı gücün bir parçası olduğunu idrak etmek ve onunla bütünleşmektir, savaşmak değil.<\/p>\n<p>Atlamamak gereken bir detay daha vardır ki jedi aslında bir ortak yaşam formudur. Dedik ya kandan gelir sonradan olunmaz diye, jedi&#8217;nin kanında midichlorian denilen mikroskobik bir canlı türü vardır. Bu mikroskobiklerle iletişim halindedirler ve bu sayede gücü kullanabilir olurlar. Usta Quigon der ki; &#8220;Zihnini dinginleştirmeyi öğrendiğin zaman midicloinlerin sesini duyabilirsin.&#8221;<\/p>\n<p>Bu noktaya kadar Lucas&#8217;ın alıntıladığı kaynakları tespit etmek çok da zor değil. Uzakdoğu felsefelerininin, disiplinlerinin ortak özellikleri bunlar. Bir zen tapınağında ya da budist manastırında da filmdekine benzer bir eğitim vardır. Usta çırak ilişkisi her iki tarafta da vazgeçilmezdir. Bir zen ustasının kanında ne vardır yoktur bilemem ama Quigoin dediği gibi, zen ustası da zihnini dinginleştirmek, sessizleştirirmek için önce nefesini kullanır. Zihin sessizleştikten sonra, bedensel duyumlar gözlemlenebilir hale gelir. Böylece <a href=\"http:\/\/www.tr.dhamma.org\">bilinç altının eğitimi<\/a> başlamış olur. Aynen jedi&#8217;nin midichlorianlarla ilişkisi gibi, duyumlarla insanın doğru ilişkisi de “güce” doğru kapıları açar.<\/p>\n<p>Filmdeki savaşçılık ve kılıç mevzusuna bakınca da açıkca karşımızda samuray toplumunu görürüz. Jedi&#8217;nin kıyafetleri, usta çırak ilişkileri, kılıçları, geçmişin savaşçılarına Lucas gözünden bakış aslında. Aynen jedi gibi  samuraylar da, o toplumun içinde samuray olarak doğarlar ve eğitilirler. Ayrıca samuraylar kılıcın, sahibinin ruhunu taşıdığına inanırlar. Sanırım onca teknolojik zamazingonun arasında jedi&#8217;nin kılıç kullanmasını sebebi budur.<\/p>\n<p>Samuraylar artık ortalıkta kılıçlarıyla gezmiyorlar ama öğretileri kuşaktan kuşağa aktarılıyor. Japonyanın tarihinde adı geçen samuray okullarından Daito Ryu&#8217;nun devamı olan modern Aikido sistemi yukarıda anlattığım tüm detayları barındırıyor. Zaten kelime anlamı  da, Jedi eğitiminin hedefi olan güçle bütünleşmeyi ifade ediyor. Yaşamla ya da enerjiyle <a href=\"https:\/\/www.prensesemektuplar.com\/?s=uyumun+yolu&amp;search=\">uyumun yolu<\/a>. Güç yerine Ki, gücü kullanmak yerine Aiki. Bu uyumlu olma durumu filmdeki gibi elini uzatıp bir yerlere elektrik çarptırmaya yarıyor mu bilmiyorum (belki onu yapan da vardır). Ama kesinlikle karşındaki kişinin zihnini, bedenini algılamana ve ona göre davranmana yarıyor. Böylece Aiki hem çatışmada, hem uzlaşmada kullanılabilir hale geliyor.<br \/>\n<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/jedi1.jpg\" rel=\"lightbox[1712]\"><img loading=\"lazy\" class=\"alignleft size-thumbnail wp-image-1691\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/jedi1-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" \/><\/a><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/2004-07-25.jpg\" rel=\"lightbox[1712]\"><img loading=\"lazy\" class=\"alignright size-thumbnail wp-image-1695\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/2004-07-25-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" \/><\/a><br \/>\nEn başında Daito Ryu&#8217;dan ve başka kaynaklardan gelen bilgileri kendi anlayışıyla birleştirerek Aikido&#8217;yu kuran Morihei Ueshiba diyor ki;<\/p>\n<p>“Budo&#8217;nun amacı yaşamı uzatmaktır, kısaltmak değil. Budo rakibinizi güçle devirmek  ya da dünyayı silahlarla yok oluşa sürüklemek için bir araç değildir. Gerçek Budo evrenin ruhunu kabul etmek, dünya barışını korumak, doğadaki herşeyi doğru bir şekilde üretmek, yetiştirmek ve korumaktır.”<\/p>\n<p>Şimdi ben bu cümlede Budo (savaşçının yolu) yerine “Güç” yazsaydım, altını da Usta Yoda diye imzalasaydım, Star Wars izleyenler eminim garipsemezlerdi. İşin aslında garipsenecek bir şey yok. Çünkü Yoda karakteri tamamen O&#8217;sensei Morihei Ueshiba&#8217;nın bir alıtılaması. O&#8217;Sensei&#8217;nin (büyük hoca) son döneminden kalma siyah beyaz videolarını izlediğinizde bunu görebilirsiniz. Keza bu videolar Lucas&#8217;a “Güç” ve  “Jedi” fikrini veren kaynak olmuşlar. Ufak tefek, yaşlı bir adam, elinde bastonuyla ve yavaş hareketlerle mindere geliyor. Sonra kendisine var güçleriyle saldıran adamları, yavaş ve yumuşacık el hareketleriyle yerden yere vuruyor. Adam hiçbirşey yapmıyormuş gibi görünüyor. Sanki ötekiler kendilerini yere atıyor gibi. Ama gerçekte ona saldıran kişilere karşı öyle bir zamanda üstün pozisyon alıyor ki O&#8217;Sensei, saldırganı ölmekle uyum sağlamak arasında tercih yapmak zorunda bırakıyor. Hele bir de O&#8217;Sensei&#8217;nin film hilesi gibi sopa kullandığı görüntüleri izlediğinizde, Usta Yoda ile Darth Sidius&#8217;un kapıştığı sahneyi hatırlamamanız mümkün değil.<\/p>\n<p>Gerçekten bazen antremanlarda film hilesi gibi görünecek şeyler oluyor. Mesela geçen yazımda bahsettiğim ve son dönemde tanıştığım bir Jedi olan Massimo Sensei ettikleri gibi. Bu 70&#8217;lik dede gülümser bir ifadeyle ona vurmamı söyledi, ben de vurdum. Sonra kendimi popomun üstünde oturur buldum. Buraya kadar normal herşey. 52 sene Aikido çalışmış adama vurmaya kalkarsan başına gelecek budur, yaz kenara. Sonra sensei dört parmağını omzuma koydu ve bana ayağa kalkmamı söyledi. İşte eğlence o an başladı. Yaklaşık 2 dakika boyunca, o 4 parmağın altında minderde yuvarlandım durdum. Var gücümle itmeye, ayağa kalkmaya çabalasam da, tek yaptığım dönüp tekrar düşmek oldu. Çünkü gerçekte elini itmeye çabalarken aynı anda ayağa kalkmak içinde yeri itiyordum. Massimo Sensei ise omzumu kullanarak omurgamın açısını değiştiriyor ve bana baskı uygulamadan gücümü doğru yere vermemi engelliyordu. Düşünün, üzerinizde ağır bir cisim yok, bir şey hissetmiyorsunuz ama bir türlü ayağa kalkamıyorsunuz. Korkunçla komik arası bir durum.<\/p>\n<p>Jedi&#8217;lardan bu kadar söz etmişken sith&#8217;leri anmadan olmaz. Sith&#8217;ler de aynı gücü kullanıyorlar. Aynı jedi gibi eğitimliler ama onlar gücün karanlık tarafını temsil ediyorlar. Kazanmak ya da sahip olmak için öldürebilirler. Bir nevi kötüler yani. Ama bakış açısı çok önemli burda. Yeterince uzun süre antreman yaptığında insan, bir aikido tekniğiyle saldırganı kontrol altına alabilir, canını yakabilir, kolunu kırabilir ya da öldürebilir. Teknik aynı teknik, güç aynı güç. O an geldiğinde gücün hangi tarafında olacağını, sith&#8217;mi jedi&#8217;mi olacağını belirleyen, yalnızca insanın karakteri, korkuları ve duruma bakış açısıdır aslında. “Korku, öfkeyi getirir, öfke nefrete dönüşür, nefret karanlık tarafın yolunu açar.”<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/star-wars-revenge-3-wallpaper.jpg\" rel=\"lightbox[1712]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1697\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/star-wars-revenge-3-wallpaper-300x240.jpg\" alt=\"\" width=\"300\" height=\"240\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/star-wars-revenge-3-wallpaper-300x240.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/star-wars-revenge-3-wallpaper-1024x819.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/star-wars-revenge-3-wallpaper.jpg 1280w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>Tüm bunların yanında filmin içine serpiştirilmiş o kadar çok detay var ki, benim için şölen adeta. Özetle şundan eminim ki, bu işin üzerinde çalışan ekip benim okuduğum savaş sanatları kitaplarının çoğunu incelemiş ve gerekli yerlerde kullanmış. Bir arkadaşım, 3. bölümün sonunda Anakin, Obiwan&#8217;la o kadar kapıştıktan sonra nasıl bir anda yenildi diye sormuştu. Cevabı Çinli general Sun Tzu, Savaş Sanatı adlı kitabında veriyor;  düşman yüksek toprağa sahipse asla aşağıdan yukarıya saldırma! Filmi izleyenler o sahneyi hatırlar, izlemeyenler de umarım bir an önce doğru yolu bulur. Zararın neresinden dönerseniz kardır.<\/p>\n<p>May the “Aiki” be with you&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili prenses, Şimdi sana, yerlere göklere sığmayan efsanevi Star Wars duble üçlemesindeki, tüm hikayenin baş kahramanı olan Jedi şövalyeleri aslında yalnızca George Lucas&#8217;ın hayal ürünü değiller, aramızda yaşıyorlar desem inanır mısın? Kimbilir kaç kez farketmeden sokakta birinin yanından geçtin, bir sith&#8217;in ışın kılıcının ucundan döndün ya da bir jedi tarafından fikrin değiştirildi, aklın alındı desem [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3773,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,10],"tags":[302,305,304,303,59,306,307,301],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/star-wars-revenge-3-wallpaperorta1.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1712"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1712"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3773"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}