{"id":1738,"date":"2010-07-09T18:00:38","date_gmt":"2010-07-09T15:00:38","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1738"},"modified":"2011-03-07T08:28:43","modified_gmt":"2011-03-07T06:28:43","slug":"kant-schopenhauer-ve-varolus-ustune","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/07\/kant-schopenhauer-ve-varolus-ustune.html","title":{"rendered":"Kant, Schopenhauer ve Varoluş Üstüne"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/phrenological-chart.jpg\" rel=\"lightbox[1738]\"><img loading=\"lazy\" class=\"size-full wp-image-1751 alignright\" title=\"phrenological-chart\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/phrenological-chart.jpg\" alt=\"\" width=\"238\" height=\"250\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/phrenological-chart.jpg 1000w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/phrenological-chart-286x300.jpg 286w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/phrenological-chart-977x1024.jpg 977w\" sizes=\"(max-width: 238px) 100vw, 238px\" \/><\/a>Çok iddaalı başlık attım bea, varoluş maroluş allahh, kesin bunun altında yamulucaz şimdi. Hiç bozuntuya vermeyelim bakalım nerde patlıycaz. Merhaba prensesim güzelim, naber? Bugün konumuz hayli ağır sorma, batı kavramsal dünyasında çok köklü ve büyük bir değişime yol açmaya çalışmış, ama bu çalışmalar sırasında ya yolunu kaybetmiş ya da büyük ölçüde de yanlış anlaşılmış bir iki Alman abiden bahsedicem sana. Biz de yolumuzu kaybedersek hiç şaşırmayasın, kemerleri sıkıca bağlayalım, haydi hayırlısı.<\/p>\n<p>Onsekizinci ve Ondokuzuncu yüzyılda Almanya&#8217;da artık havalar mı kötü gitti, hayat çok mu bayıktı her ne olduysa bir seri müthiş düşünür çıktı ortaya prenses. O devreye kadar genelde boktan havası ile meşhur Britanya adasından çıkıyordu büyük felsefeciler, misal bir Locke, bir Hume boş bir kafayla geliyoruz dünyaya, ne öğreniyorsak dünyada deneyimle öğreniyoruz yeminlen derken rahip Berkeley İrlanda asiliğiyle hadi len ordan geyik İngilizler, herşeyi dünyadan öğreniyoruz diyorsunuz ama siz daha gerçek dünya diye bir şey olduğunu bile gösteremezsiniz bana, nerden biliyorsunuz herşeyin kafamızın içinde olup bitmediğini diyerek, empirisizm&#8217;ın (herşeyi görerek dokunarak öğreniyoruzculuk) idealizmle (gerçeklik zihinde olup-bitercilik) aslında ne kadar kol kola olduğunu ayyuka çıkardı. Alman bir abinin araya girip kavga etmeyin bakem, ikinizde haklısınız demesi çok sürmeyecekti, bu abının ismi iste Immanuel Kant.<!--more--><\/p>\n<p>Kant her halde batı felsefesine en büyük etkiyi yapmış düşünür, günümüzde zihinle ilgili psikoloji de olsun cognitive science&#8217;da olsun felsefe&#8217;de olsun bir çok model kavramsal kökenleri olarak Kant&#8217;a gider. Ahlak Felsefesinde, Sanat felsefesinde sunda bunda da çok etkisi olmuştur ama oralara hiç girmiycem, biz zihinde kalalım. Kant&#8217;ın en büyük keşfi, onu aşmış düşünür yapan en büyük düşüncesi şudur: Bizim duyu organlarımızla farkında olduğumuz ve etkileşimde olduğumuz dünya senin zihninin inşa ettiği bir fenomen aslında. Bu dünyaya fenomenler dünyası diyelim. Objelerin ve dünyanın bizim zihnimizden bağımsız bir şekilde kendi içlerinde (thing-in-itself) oldukları hali, yanı gerçek dünya ise Noumena (Numen demişler <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/kant.jpg\" rel=\"lightbox[1738]\"><img loading=\"lazy\" class=\"alignleft\" title=\"kant\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/kant.jpg\" alt=\"\" width=\"195\" height=\"248\" \/><\/a>Türkçe&#8217;de). Biz numenler dünyasını hiç bir zaman bilemeyiz, o dediğimiz gibi şeylerin kendi içlerinde oldukları hal. Kendi doğaları neyse artık. Bizim gördüğümüz bildiğimiz her şey, bilgisayar, masa, sandalye, bilimsel teoriler vs., herşey bizim duyu organlarımızdan geçip zihnimizce uzay, zaman, neden-sonuç gibi belli formlarda işlenmis. Yani bizim görüp görebileceğimiz bilip bilebileceğimiz her şey fenomenler dünyası ile sınırlı.<\/p>\n<p>Ama ne yazık ki Kant burada durmuyor ve asıl yeni başlıyor, bu temel ayrım üzerine ulen ilginç bir şey buldum ben galiba diyip bir gaza geliyor, bir teoriler argümanlar üretmeye başlıyor orda bildiğin yoldan çıkıyor. Ardına gelsin trancendental (aşkınsal ya da fizikotesi) argümanlarla numenler üzerine ahkam kesmeler (hani biz numenler dünyası hakkında hiç bir şey bilemezdik?), zihnimizin nasıl çalıştığını acayip detaylarla açıklamalar (zihnimiz kendi kendisinin fenomeni olmadığına göre nerden buldun nasıl çalıştığını birader?) daha neler neler. Kant&#8217;in bu kontrolden çıktığı kısımlar sadece Kant&#8217;la da kalmadı, Alman idealizmi diye anılan koca bir nesli de peşinden sürükledi, Schelling&#8217;ler, Fichte&#8217;ler, Hegel&#8217;ler uçan uçana. Bu devrede yazılan textlerde en çok kullanılan ve ne olduğu en az anlaşılan kelimeler bin bir türlü trancendental hede hodo, noumena ve phenomena. Bu hengameye hiç kapılmayan bir kişi var yalnız, fırtınadan uzakta sessiz sakın evinde yaşayip, her gün köpeğini gezdiren, kadınlardan ve insanlardan belli bir mesafede munzevi yaşamayı seçmiş, dönemine ve çağdaşlarına öfkeyle bakan bir büyük düşünür: Arthur Schopenhauer.<\/p>\n<p>Schopenhauer Kant&#8217;in büyük düşünsel keşfinin gerçek anlamını idrak eden ilk filozof, ve Kant gibi gaza gelmeyip bu düşünceyi nihai noktasına kadar azimle takip edip, bu yolculuk boyunca aldığı notları 26 yaşında yazmaya başlayıp 30 yaşında &#8220;İstem ve Temsil olarak Dünya&#8221; (The World as Will and Representation) adıyla yayımlar. Ömrünün geri kalanını anlaşılmayı beklemekle geçecektir garibimin,  ölümüne yakın biraz anladılar<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/schopenhauer.jpg\" rel=\"lightbox[1738]\"><img loading=\"lazy\" class=\"alignright\" title=\"schopenhauer\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/schopenhauer.jpg\" alt=\"\" width=\"222\" height=\"281\" \/><\/a> ama son pişmanlık neye yarar. Hala da bana batı felsefesinde hakkettiği yeri edinememiş gibi geliyor. (Muhtemelen uçan kaçan haddini aşan teoriler üretmediği için)<\/p>\n<p>Peki, Schopenhauer ne diyor? Kant&#8217;ın numenler ve fenomenler dünyası ayrımı ile başlıyor bu abi. Diyor ki Kant harbi aşmış bu ayrımı yapmakla, ne kadar övsem azdır. Ama ortam bu kelimleri abuk sabuk kullanan insanlarla dolu, ben şunları gerçek anlamlarına daha yakın bir şekilde ifade edeyim. Fenomenler dünyası ile başlayalım, bu dediğimiz gibi bizim gördüğümüz bildiğimiz dünya işte, Taksim, istiklal, masa, sandalye falan filan. Bu zihnimiz ürettiği bir fenomense, biz buna temsil diyelim. Sonuçta bu zihnimizin ürettiği şeyler, gerçekte dünyada nasıl olduklarını bilmediğimiz şeylerin yerine geçiyor, onları temsil ediyor, onların yerine duran birer sembol bunlar. Nevizade&#8217;nin gerçekte kendi içinde nasıl bir şey olduğunu bilemem, ama zihnimde ki Nevizade temsili ile yolumu bulup yine zihniminde ki bira ve balık temsili ile önümdeki şeylere uzanıp, mideme bira ve balık dediğim şeyleri indirebilirim. Biranın ve balığın kendi içlerinde ne olduğunu bilemeyebilirim, ama mideye indirmesi güzel oluyor onu biliyorum 🙂 Bütün dünyamız bu şekilde bir temsilden ibaret, gerçekte kendi içlerinde ne olduğunu bilmediğimiz şeyleri algımız ve zihnimizle belli kategorilere ayrıp duyusal, kavramsal veya dilsel sembollerle temsil edebiliyoruz güzel bir şekilde. Bu dünyaya temsil dünyası diyelim (the world as representation).(Obje-sembol ilişkileri ile ilgili daha detaylı bir yazı <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/12\/obje-ile-sembolun-yol-ayriminda.html\">şurada<\/a>)<\/p>\n<p>Peki ya noumena, numenler dünyası? Şeyler kendi içlerinde ne? Neyse ne be kardeşim sana ne, balık bira mideye indikten sonra ne yapıcan numenini fenomenini. Keyfine bak sen. Schopenhauer inatçı adam tabi, ben balığın biranın gerçekte ne olduğunu bilemezsen ne anladım balıktan biradan, ya hepsi zihnimin bana oynadığı bir oyunsa, bir rüyaysa hiçbir gerçekliği yoksa? Hem balığı birayı bir yana bırak, ben neyim kendi özümde? Acaba balığın, biranın kendimin gerçekte, özünde ne olduğunu bilebilmemizin bir yolu var mi? Temsilin ötesine geçebilir miyiz? Schopenhauer temsilin ötesine geçmeye çalışmamıza gerek yok, tam tersine kendimize doğru dönsek ne olduğunu bulucaz zaten diyor. Senin bir vücudun var mı kardeşim? Var. Bu vücudunu dışardan algılayışınla zihninde bir temsili de var mı kardeşim? Var. Peki, bu vücudu aynı zamanda içinden de algılamıyor musun, zihninde ki temsilinden başka bir şekilde? Senin kontrolün dışında nefes alıp verişini, sıcak bir şeye dokununca hızla kaçışını, yaptığı her hareketinde bazen senin kontrolünde bazen senin kontrolünün dışında orada olan senin temsilinden bağımsız bir şey, seni var kılan bir şey, bir istem var vücudunda. Kendi vücuduna dönüp bakarsan görüceksin (Dipnot budist abiler 20-30 yıl <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/11\/ahanda-satori.html\">meditasyonla<\/a> buna kaşıyorlar ama sen yaparsın prenses, bir bakışta, inanıyorum ben, yeminlen). Schopenhauer vücudumuzun numenine istem der, ve temsil dünyasının dışında bizim de parçası olduğumuz bir de istem dünyası var der, bunu vücudumuza dönerek bilebiliriz der. Sadece bizim vücudumuzun değil, dünyada bütün canlı cansız herşeyin numeni istem, kendi vücuduna bakıp bütün istem dünyasını anlayabilirsin.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/physics-energy.jpg\" rel=\"lightbox[1738]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-1763\" title=\"physics-energy\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/physics-energy.jpg\" alt=\"\" width=\"286\" height=\"304\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/physics-energy.jpg 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/physics-energy-281x300.jpg 281w\" sizes=\"(max-width: 286px) 100vw, 286px\" \/><\/a>İstem ne ki dediğini duyar gibiyim prenses? Bizim kavramsal dünyamızın dışında olan ve hiç bir şekilde o dünyaya giremeyecek, girdiği zaman anlamını yitirecek, o dünyayı taşıyan ve vareden bir şeyden bahsederken hangi kelimeyi seçersen seç, işin zor. Sen şimdi zihninle pür dikkat anlamaya çalışıyorsun, ama iste zihninle anlamaya çalıştığın için de tam da o zihnin yüzünden anlayamıyorsun, anladığını sandığın hiç bir şey istem değil onu baştan diyim sonra mızıkçılık olmasın. Nası olucak bu iş? Dediğim gibi budist abiler 20-30 yıl harcıyor bunu gerçekten bilmek için, ama hadi ben sana bir kıyak geçeyim ve kavramsal olarak açıklayayım. Daha sonra gerçekten temsili olarak değil, numen olarak bilmek istersen vücuduna konsantre olup üzerine kasarsın. İstem modern bilimin tabiri ile güç veya enerjiye tekabül ediyor (güç enerjiyle, enerji de güç ile tanımlandığından bilimin de şeylerin özünde ne olduğu hakkında bize bir yardımı yok burada). Matematikte iyiyimdir de fizikte hep bocalarım, ama kabaca doğada ki herşey enerjiden ibaret derler. Her parçacık, obje veya objeler sisteminin her hangi bir konumda belli bir enerjisi vardır. Kinetik, termal, potansiyel, gravitasyonel, ses, ışık, elektromagnetik vs. bir ton farklı formda enerji tanımlanmıştır ama hepsi aynı nane: belli zamanda belli bir güç yaratan bir şey. Bir şeyin başka bir şeyi itirmesi iste. Itirdiğinde yarattığı etki güç, o gücü yaratan şey enerji. En mikro ölçekten en makro ölçeğe kadar herşey birbirini ittirip kaktıran bu ne üdüğü belirsiz abiler iste. Bu nanelerin hepsinin aynı olduğu enerjinin korunumu yasasından da bellidir: Enerjinin bir formu yokolsa bile kapalı bir sistemdeki enerji sabittir ve kaybolan enerji başka bir formda geri gelir. Evrendeki toplam enerji milyonlarca yıldır sabit.<\/p>\n<p>Ama bu ittirip kaktıran ne uduğu belirsiz abiler bazen bir araya gelip birlikte ittirmeye kaktırmaya da başlayabiliyorlar, enerjinin korunumu yasasından tabi bir araya geldiklerin de daha güçlü bir şekilde ittirip kaktırdıklarını tahmin edersin. Schopenhauer bu bir arada hareket eden enerjilere istemin objeleşmesi (objectification of the will) diyor. İnsan zihni bu noktadan itibaren çalışmaya başlıyor, istemin ne olduğunu anlayamıyoruz çünkü o numenler dünyasında ama istem objeleştiği zaman elle tutulur oluyor zihnimizde, bir forma burnuyor, gözle görülür bir etkisi oluyor. Atom alt parçaçıklardan, atomlara, moleküllere, cansız maddelere, kristallere, canlı organizmalara, bitkilere, hayvanalara ve insanlara derken en alt seviyelerinen en üst seviyelere kadar objeleşen istem. Objeleşen istemi bilim kitaplarından bol bol okuyabilirsin, aç bi fizik, astronomi, kimya, biyoloji, zooloji, ekoloji vs. kitabını istediğin katmanda istediğin seviyede objeleşmiş istemin davranışlarını evrimini detayları ile anlatsın sana bilim adamları. Ben ona hiç bulaşmıycam. Ben isteme geri dönüyorum.<\/p>\n<p>Schopenhauer buna neden güç veya enerji değil de istem diyor? Çünkü bilim biz ve bizim dışımızdaki şeyleri araştıran bir alan, yani bilim her zaman fenomenler dünyası ile ilgili. Bilimin buldukları da fenomenler dünyamızı zengileştirmekten öte bir şey değil. Bilim hiç bir zaman bize numenler, istem dünyası hakkında, şeylerin gerçek doğası hakkında bilgi vermez, amacı da bu değil zaten. Bilim daha fazla temsil üretir, o temsilerde bizim hayatımızı kolaylaştirir veya evreni temsili olarak daha iyi anlamamızı sağlar. Schopenhauer ise bizim ancak kendi içimize, vücudumuza bakarak anlayabilceğimiz bir şeyden bahsediyor, hiçbir zaman bir <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/2627394267_eb44453bc5.jpg\" rel=\"lightbox[1738]\"><img loading=\"lazy\" class=\"alignright\" title=\"2627394267_eb44453bc5\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/2627394267_eb44453bc5.jpg\" alt=\"\" width=\"264\" height=\"264\" \/><\/a>temsile indirgenemeyecek, kavramsal olarak açıklanamayacak, ancak kendimizin keşfedebileceği bir şeyden bahsediyor. Bu yüzden güç veya enerji diyip son tahlilde anlamı zaten istemden daha belirgin olmayan fenomenler dünyasına ait bir terim kullanacağına, yine yanlış anlaşılmaya çok müsait olsa da en azından yönü şaşmayacak, kendi içimize işaret eden bir terim kullanıyor: istem.<\/p>\n<p>Peki bu istem ne menem bir şeydir? Birincisi bu istem denen şey zamanın ve uzayın dışındadır. Kant&#8217;in ikinci büyük keşfi de dünyayı zamanda ve uzamda algıladığımızdır. Hani biz dünyayı ancak zihnimizin belli formları ile işlenmiş olarak algılıyoruz demiştik ya, iste duyu organlarımız ve zihnimiz dünyayı algılarken ister istemez onları belli bir zamansal ve uzamsal düzleme oturtarak algılıyor, hatta neden-sonuç ilişkileri ile de iyice kaymak hale getiriyor. Yani zaman ve uzay insan algısının önkoşulu ve insan algısının dışında zaman ve uzay diye şey yok. Zaman ve uzay fenomenlerden yaptığın binanın planıysa, istem de çimentosu. Bunu  sindirmesi de temiz bir beş on yıl alır, hiç takmıyorum devam ediyorum prenses sen yaparsın, derin nefes al ki beyne oksijen gitsin. Bu yüzden Kant&#8217;in tabiri ile numena, Schopenhauer&#8217;in tabiri ile istem zamanın ve uzayın tamamen dışında, zaman ve uzay numen&#8217;e işlemiyor. Yani, bütün objeler hep varolmaya çalışır hiç bir zaman olamazken, istem hiçbir zaman varolmaya çalışmıyor çünkü her zaman her yerde hep var. Ama ben insan olarak varolmaya çalışmıyorum varım iste diyorsan bir gün öleceğını ve toprağa karışıp binbir parçaya ayrılacağını hatırlatırım, gayette zamanın ve uzamın içinde varolmaya çalışıyoruz ama olamayacağız, adam haklı beyler. Objeleşmiş istemin değişik formları devamlı devinir durur, formdan forma girip çıkarken, istem öylece duruyor hiç değişmeden. (enerjinin korunumu yasasını hatırlatasın kendine prenses)<\/p>\n<p>Daha da ilginci istem tek ve bölünemez. Bölünebilme, yani iki şeyi bir birinden ayırt edebilme, farklı pozisyonlardaki şeylerin bir birlerine olan etki-tepkilerini farklı zaman dilimlerinde gözlemlemek üzerine yine insan zihnin yarttığı bir şey. Zamanın ve uzayın dışında, her zaman heryerde olan bir şeyin bölünmesinden, parçalarından söz edilemez. Daha önce dediğim gibi, istem objeleştiği zaman algılanabilir ve bölünebilir olur. Bu noktada Schopenhauer benzer düşüncelere sahip bir başka büyük düşünür Spinoza&#8217;ya bir saygı selamı çakmayı ihmal etmez tabi. Spinoza da evrenin tek bir şeyden oluştuğunu (<em>Deus sive Natura<\/em>, yani Tanrı veya Doga) objelerin bu tek seyin nitelikleri ve modları olduğunu savunur. Burada Tanrı demişken bir parantez<br \/>\nacalim, Spinoza&#8217;nin Tanrı&#8217;sı evreni yaratan veya yöneten bir tanrı değil, neden-sonuç ilişkilerinin yönettiği doğanın kendisi tanrı, yani doğa ile tanrıyı eş anlamlı kullanıyor o yüzden <em>Deus sive Natura<\/em>. 17.yy&#8217;da yaşayan bu aşmış abimizin ait olduğu Amsterdam&#8217;daki yahudi cemaatinden aforoz edildiğini söylememe gerek yok herhalde, sağ bıraktıklarına şükretmek lazım. Yaşadığı şehri değiştirdi, lens yontucusu olarak hayatını kazandı ama fikirlerini değiştirmedi inandıklarından vazgeçmedi, klasik bir filozof tavrı. (Sokrat&#8217;i da öldürmüşlerdi yine vazgeçmemişti savunduklarından)<\/p>\n<p>Peki, bu her yerde hep olan, bölünmeyen, tek istemden bize ne? Bize bunun şöyle bi etkisi var prenses. <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/02\/woody-allen.html\">Woody Allen<\/a>&#8216;in filmlerinde kadın-erkek ilişkilerinden başka bol bol işlediği nokta: hiç değişmeyen bir enerjinin sürekli değişen devinen küçük mahluklarıyız ve bu çok anlamsız. İnsanlar, hayvanlar, ağaçlar, okyanuslar, kayalar vs. Devamlı içimizden gelen bir istemle bir şeyler yapmaya bir şeyler başarmaya çalışıyor, kendi küçük <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/Wheel2x.jpg\" rel=\"lightbox[1738]\"><img loading=\"lazy\" class=\"alignleft\" title=\"Wheel2x\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/Wheel2x.jpg\" alt=\"\" width=\"288\" height=\"288\" \/><\/a>zaferlerimizin peşinde koşuyoruz ama varoluş doğası gereği çok saçma ve anlamsız aslında. Bugün varsın ve deviniyorsun, yarın yoksun ve parçaların milyon yere dağılmış, orda başka formlar altında başka devinimler içinde. Ve bunu bilsen de duramıyorsun, devinmeye devam ediyorsun. Sadece saçma ve anlamsız olsa yine iyi, bir de üzerine üstlük sinir sistemi olan canlılar olarak hisleri olan, bir birini üzebilen ve hatta eziyet çektiren varlıklarız, acıyı çeken de çektiren de aynı şeyin parçası olsa da.(bkz. <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/07\/dongusel-varolus.html\">Döngüsel varoluş<\/a>)<\/p>\n<p>İnsan olarak yine şanslıyız aslında, bir çok şeyi farkedebilecek anlayabilecek gelişmiş bir beynimiz var. Her hangi başka bir canlının kendi hayatına söyle bir bakıp &#8220;Yaw ben karnımı doyurayım, çiftleşeyim diye o kadar uğraşıyorum didiniyorum ama olup gidiceksem boşa uğraşıyorum ben&#8221; demesi baya düşük bir ihtimal.(Batı toplumlarının bunu farketmesi 2500 yıl almış olabilir, bulduk ya sonunda) Schopenhauer&#8217;in de tavsiyesi bu gelişmiş beynimizi kullanmamız yönünde. İstemin kölesi olarak anlamsız bir dünyada sağa sola savrulup acı çekip, acıya sebep olacağımıza, istemeyi bırakmalıyız der, munzevi bir hayat her şeyden elini etiğini çekmek mutlak kurtuluş yolu. (bkz. budist abiler) Birincisi kadar etkili olmasa da ikinci bir yol da sanatçı olmak, sanat üretmek, fenomenler temsiller dünyasından kaçıp estetik imgelerin, <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/08\/opucugun-formu.html\">idea<\/a>&#8216;ların dünyasına sığınmak. Çok ünlü bir lafı vardır hani, &#8220;Müzigin kendisi bir dünyadır&#8221; (Music is a world itself). Müziğin yeri özel olsa da, genel olarak sanatı, estetik deneyimi, temsillerin dünyasından ayrı, sığınılabilecek bir liman olarak görür.<\/p>\n<p>Sanatçı veya münzevi bir kesiş olur musun bilemiyorum prenses. Muhtemelen olmazsın. Yine de elinden geldiği kadar dene derim, bol bol sanata dadan, mümkün mertebe arzuların itkilerinin peşinden sürüklenmek yerine azla yetinmeyi öğren. Az daha fazladır aslında. Sanatçı veya munzevi olmasan da, en azından daha mutlu, huzurlu ve çevrenle uyumlu bir hayatın olur.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Çok iddaalı başlık attım bea, varoluş maroluş allahh, kesin bunun altında yamulucaz şimdi. Hiç bozuntuya vermeyelim bakalım nerde patlıycaz. Merhaba prensesim güzelim, naber? Bugün konumuz hayli ağır sorma, batı kavramsal dünyasında çok köklü ve büyük bir değişime yol açmaya çalışmış, ama bu çalışmalar sırasında ya yolunu kaybetmiş ya da büyük ölçüde de yanlış anlaşılmış bir iki Alman abiden bahsedicem sana. [&#8230;]<\/p>\n","protected":false},"author":14,"featured_media":3318,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[13,450],"tags":[313,314,312,316,305,311,308,315,183,309,310],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/kantpopuler1.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1738"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1738"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1738\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3318"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1738"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}