{"id":18,"date":"2008-12-22T10:25:00","date_gmt":"2008-12-22T08:25:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2008\/12\/guacamole.html"},"modified":"2010-01-15T14:12:53","modified_gmt":"2010-01-15T12:12:53","slug":"guacamole","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2008\/12\/guacamole.html","title":{"rendered":"Guacamole"},"content":{"rendered":"<p><span style=\"font-weight: bold;\">Guacamole: Muhtelif miktarda avokado alinir. Cok kucuk dilimlenmis sogan ve domates ile karistirilir. Biraz tuz ve zeytinyagi eklenir. Nachos (misir cipsi) ile servis edilir. Su dakika itibariyle ogrendigim yeni bir atraksiyonu da sizinle paylasmak isterim. Eger hazirladiginiz avokadoyu hemen yemeyecekseniz 10-15 dakika icinde kararmaya basliyor. Ama avokadonun cekirdegini guacamolenin icine koyarsaniz kararmayi onluyor. yemeden once cekirdekleri karisimin icinden cikarmayi unutmayin tabi. et yiyenler icin bu karisimin icine tiftilmis tavuk gogsu de konabiliyor. <\/span>  <\/p>\n<div>\n<\/div>\n<div><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOI5tDh2rI\/AAAAAAAADTM\/XY_Oey-vXLk\/s1600\/mayaart.jpg\" rel=\"lightbox[18]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 250px; height: 197px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOI5tDh2rI\/AAAAAAAADTM\/XY_Oey-vXLk\/s320\/mayaart.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5310738910528264882\" border=\"0\" \/><\/a>Efenim, degisik tadlar dokular ve insanlar arasinda tam iki hafta oldu gri istanbul gunlerinden vazgeceli. Bi kisminizla deisik vesilelerle iletisime gectik. Tekrar mahiyetinde yazdiklarim olursa affola artik ikinci posta dinlemis olacaksiniz. Su anda atitlan golu kiyisinda Santa Cruz isimli bir koyde ikamet etmekteyim. Tek ulasim yolu her yarim saatte bir ugrayan kucuk tekneler. Gelir gelmez la iguana perdida isimli hostele yerlestim. Daha onceden internette konustugumuz uzere barda ve dalista calismaya basladim. Gunde 5 saat calisma karsiliginda yemek ve yatacak yer veriyorlar. Kas´taki evime oldukca benzeyen, terasinda hamagi olan ahsap bir  bungalowda kaliyorum. Burada da mevsim kis ama kuru mevsim demek daha dogru. Geceleri catima yagmur yerine agaclardan avokado yagiyor. Sabahlari 7de gun dogumunda kendiligimden uyaniyorum. sabah kahvemi gol ve arkasindaki iki yanardag manzarasinda iciyorum. <\/div>\n<div>\n<\/div>\n<div>Ortalik kanadali ve amerikali kayniyor. Noel nedeniyle de oldukca yogunlasmaya basladi burasi. Surekli bir insan dongusu var. insanlarin sirt cantalariyla bu kadar hizli hareket etmesini kenardan sakin bir bakisla izlemek garip. Ben onumuzdeki birkac ay icinde hicbir yere gitmeyi dusunmuyorum. herkes deli dana gibi dolanirken olmak istedigim yerde oldugum duygusu hos bir dinginlik veriyor. Hergun kapidan giren yeni insanlara bakarken insanlardan cok ayakli yasam ve yolculuk hikayeleri goruyorum. <\/div>\n<div>\n<\/div>\n<div><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOGYEMRO6I\/AAAAAAAADTE\/u300oNmwt74\/s1600\/tunaatitlan1.jpg\" rel=\"lightbox[18]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 219px; height: 292px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOGYEMRO6I\/AAAAAAAADTE\/u300oNmwt74\/s320\/tunaatitlan1.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5310736133600132002\" border=\"0\" \/><\/a>Gunluk rutinimi tam oturtamamis  olsam da kendi basima hergun ispanyolca calisiyorum. ders almak icin biraz daha bekleyecegim. Bekleyecegim diyorum ama dun temizlikci kadinlara hangi odalarin neden hergun temizlenmesi gerektigini anlatirken dokuz takla attim. Bunu yaparken benimle Atun (ispanyolca orkinos) die dalga gecmeleri de isimi kolaylastirmadi :). Sili´de Tuna, bir cesit kaktus meyvesinin adiymis bu arada.  Oglenleri iskeleye gidip golde yuzuyorum. kuruyup guneslenirken o gunku alg durumuna gore golun oksijen dongusu ve yasama sekli uzerine kafa yoruyorum. abarti gibi gelecek ama bunu gercekten hergun yapiyorum. hala &#8220;yurume&#8221;yi okuyorum. &#8220;ile&#8221;den bir sureligine uzak durmaya karar verdim. Sanirim biraz da kilo aldim. iyi besleniyorum az sigara iciyorum (haberin olsun anne).<\/div>\n<div>\n<\/div>\n<div>Guatemala mayalarin hala geleneksel yasam tarzlarini goreceli olarak devam ettirdikleri cok az yerden birisi. Kagit ustunde hepsi katolik olsa da hristiyan inanci maya diniyle harmanlanmis. Ama sinir cok belirsiz oldugu icin neyin hristiyan neyin maya olduguna gore kilisenin mudahale <a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOKG4BYjBI\/AAAAAAAADTU\/a6giLyJrpyg\/s1600\/maywoman.jpg\" rel=\"lightbox[18]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 217px; height: 288px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOKG4BYjBI\/AAAAAAAADTU\/a6giLyJrpyg\/s320\/maywoman.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5310740236321983506\" border=\"0\" \/><\/a>etmesi biraz zor. ama kimsenin kiliseyi pek ipledigini sanmiyorum. gecende tanik oldugum bir torende kilise kitliydi ve kilise bahcesinde tutsu ve mum yakan mayalar kadinli erkekli mumlarin etrafinda dans ediyorlardi. tabi ki bunu kilisenin icinde yapmalarina izin verilmiyor ama inceden bir goz yumma hali de var. nufusun cogunlugu maya halki ama ulke zengin beyaz latino oligarklar tarafindan yonetiliyor. devrim umudu da pek yok. Yerliler ve hukumet arasindaki ic savas biteli bir sure olmus ama bu sefer de cetelesme ve kentsel suc oraninda ciddi bir yukselme var. Guatemala City´de neredeyse her dukkan, elinde pompali tufek tasiyan bir guvenlik gorevlisi tarafindan korunuyor. gece  sokaga cikmak ciddi cesaret isteyen bir is. ama guatemala city disinda hayat cok daha sakin ve rahat. Atitlan golunun etrafinda her biri bir aziz tarafindan anilan sanirim 12 koy ya da kasaba var. Golun her bir yakasinda farkli bir yerli dil konusuluyor ve birbirlerini anlayamayacaklari kadar farkli diller. Ispanyolca neredeyse butun ulkede ikinci dil olarak konusuluyor.<\/div>\n<div>\n<\/div>\n<div><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOMM4Co09I\/AAAAAAAADTc\/MV2ZJ3qlZH8\/s1600\/tunadivegroup.jpg\" rel=\"lightbox[18]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 200px; height: 150px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SbOMM4Co09I\/AAAAAAAADTc\/MV2ZJ3qlZH8\/s200\/tunadivegroup.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5310742538429715410\" border=\"0\" \/><\/a>Dalis meseleleri de oldukca ilginc. Atitlan golu 1500m rakimda oldugu icin golde yapilan dalislar yuksek irtifa dalisi olarak siniflandiriliyor. 1500m rakimi pek onemsememistim ama dalistan cikista cok daha buyuk bir basinc farkina maruz kalmanin disinda dalistan sonra nefes nefese kalma durumu son derece rutin. Butun bunlara tatli suda 7mm islak giysilerle dalmak da eklenince isler baya komplike hale geliyor. Ben BCD´mi kullanmam cigerlerimle kasarim demek pek yemiyor yani 🙂 Bu gunlerde gorus de oldukca dusuk. 2-3 m max gorus mesafesi var. o yuzden liderlik ettigimiz gruplari lider basina 2 kisi ile sinirli tutuyoruz. acikcasi ben 2 kisiyi bile zor goruyorum arkamda. hava kabarciklarini takip ediyorum. zaman zaman gorus sifira dusunce pusula ve dalis bilgisayarina guvenmekten baska sans yok. sifir gorusle hareket etmek cok garip bir duygu ama. Malum bulundugumuz yer volkanik bir bolge oldugu icin suyun altinda jeotermal akintilar var. kumun icine elini sokup derinlestirdikce artan sicakligi hissetmek ilginc bir atraksiyon. Bir de petrified tree denen turkcesini hala ogrenmedigim bir agac var 12m ile 5 m arasinda. Rivayet olunur ki bu agac binlerce yildir oradaymis. govdesi dallari falan hala ayakta duruyor. ben gordum walla. Agac sanirim golun sulari en az 12 m daha asagidayken filizlenip buyumus. neyse biraz daha biseyler ogrenirsem yazarim bu agac hakkinda. maya takvimi konusunda sadece 1 kisinin konustugunu duydum pinarcigim. sanirim avrupalilar mayalardan daha heyecanli bu takvim konusunda. Meldacigim golun kiyisinda cok ucuza arsalar var piskopat manzarali. Senin yelkenli de bu gole cok yakisir. bence bi dusun. ogleden sonra guzel de ruzgar yapiyor. Kuzeyle bakismalarimiz da suruyor yesimcim. sakin sakin yavas yavas. <\/div>\n<div> <\/div>\n<div><\/div>\n<div> <\/div>\n<div> <\/div>\n","protected":false},"excerpt":{"rendered":"<p>Guacamole: Muhtelif miktarda avokado alinir. Cok kucuk dilimlenmis sogan ve domates ile karistirilir. Biraz tuz ve zeytinyagi eklenir. Nachos (misir cipsi) ile servis edilir. Su dakika itibariyle ogrendigim yeni bir atraksiyonu da sizinle paylasmak isterim. Eger hazirladiginiz avokadoyu hemen yemeyecekseniz 10-15 dakika icinde kararmaya basliyor. Ama avokadonun cekirdegini guacamolenin icine koyarsaniz kararmayi onluyor. yemeden once [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/18"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=18"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/18\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=18"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=18"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=18"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}