{"id":1825,"date":"2010-07-18T09:22:36","date_gmt":"2010-07-18T06:22:36","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1825"},"modified":"2011-04-04T13:53:45","modified_gmt":"2011-04-04T10:53:45","slug":"bir-zen-tapinaginda-18-ay","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/07\/bir-zen-tapinaginda-18-ay.html","title":{"rendered":"Bir Zen Tapınağında 18 Ay"},"content":{"rendered":"<p>Çok okuyan mı bilir çok gezen mi? İnsanlık tarihinin, cevabı en meçhul sorularından birisi bu herhalde. Her iki ekolün de çok başarılı karakterlerini tanıyorsundur mutlaka. Külliyatı yemiş bitirmiş, hikayesini anlatabileceğiniz her kitabı okumuş karakterler vardır. Bir de onların yanında, kitaplarda anlatılan hayatları yaşayan, nehrin kenarında sakin sakin takılan karakterler vardır. Umurunda değildir yazılanlar. Olur da denk gelip, üstadın biri şöyle demiş derseniz, sarma sigarasını nehre atar ve akışını izler. Sen de gömülürsün kitaplara, nehirdeki dumanın anlamını çözmek için.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/zen_b.jpg\" rel=\"lightbox[1825]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-1830\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/zen_b.jpg\" alt=\"\" width=\"300\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/zen_b.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/zen_b-150x150.jpg 150w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>E ilgi alanımız uzak doğu olunca o malum bardak hikayesini anmadan geçmek olmaz. (Klişeyi bilen okur bir sonraki paragrafa atlasın lütfen) Zen konusunda yazılı tüm kaynakları incelemiş, kitaplar yazmış, dersler vermiş bir profesör sonunda hızını alamayıp bir zen tapınağına gider. Ustadan bu işin sırrını öğrenmek ister. Sorar ama hemen arkasından anlatmaya başlar. Şu şöyle demiş, bu böyle demiş diye. Zen ustası bu arada profesörün bardağına çay doldurmaya başlar. Bardak dolar ama usta doldurmaya devam eder. Çay taşar, hasıra dökülür. Sonunda prof, durun n&#8217;apıyosunuz diye müdahele eder. Usta cevaplar; sen işte bu bardak gibisin. Ağzına kadar bilgiyle dolmuşsun, ben sana hiçbirşey öğretemem. Öğrenmek istiyorsan, önce bardağını boşaltmalısın ki ben doldurabileyim.<\/p>\n<p>Şimdi usta haklı tabi ki. Diyecek birşey yok ama prof ne yapsın ki? İlkokulun ilk dakikasında sıraya girmeyi öğrenen, arkasından her şeyi ezberleyen, daha sonraki yıllarda da insanların isimlerinin başındaki ünvanlarla değerlendirildiği, sesi yüksek çıkanın pastadan büyük dilimi aldığı bir toplumda hayatta kalmakla uğraşan bir insandan farklı birşey beklemek zor elbette. Ne demişler bilmemek ayıp değil öğrenmemek ayıp. Bilmediği, bilemediği anlarda hemen açığı kapatmak için sarılmış kitaplara, öğrenmiş ne varsa ne yoksa.<!--more--><\/p>\n<p>Ne diyorum yani? Açmayalım mı kitap kapağı? Okumayalım mı bu blogu? Okumayacaksan niye yazıyorum o zaman ben? Oku tabi. Bedenin karbonhidrata, proteine nasıl ihtiyacı varsa, zihnin de besine ihtiyacı var. Okuyarak besle zihni. Toprağına su  ve gübre olsun ki çiçekler açsın dallarında. Ama işte o çiçekleri anlama noktasına gelince, hesaptan kitaptan başka birşey girmeli devreye. Sezgisel kavrayışta diyebiliriz belki buna. Aslında doğrudan deneyimle idrak edilen, içselleştirilen bilgiler.  Yaşamın ta kendisi, deneyim&#8230; Hangi çiçeğe güzel, hangisine muhteşem diyeceğini öğrenmek için okuyabileceğin bir kitap yok ne de olsa.<\/p>\n<p>Sezgilerin dünyasına girdiğinde, kavramları doğru ve yanlış gibi keskin biçimde ikiye ayırmak pek mümkün olmuyor. O noktada karışıyo işler. O yüzden gidip bir zen ustasına hayatın anlamı nedir diye sorduğunda, sana boş boş bakabilir, ağaç diyebilir ya da bambu sopasını kafana indirebilir. Hepsi doğru cevap olabilir. Mesele kavrayışa erişinceye kadar deneyimlemek sanırsam.  Belki olayın sırrı bambu sopada, yıllarca kafaya yiyince bir ışık yanıveriyor ya da komple kapatıyorsun çakraları bir daha açmamak üzere. <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/K_BosAynaZen.jpg\" rel=\"lightbox[1825]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-1826\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/K_BosAynaZen-174x300.jpg\" alt=\"\" width=\"174\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/K_BosAynaZen-174x300.jpg 174w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/K_BosAynaZen.jpg 200w\" sizes=\"(max-width: 174px) 100vw, 174px\" \/><\/a><\/p>\n<p>Yıllar önce okuyup, kütüphanemin bir köşesine terkettiğim bir kitabı yeniden elime aldım bugünlerde. Ondan kaynaklı aslında bu yazı. Amerikalı bir abimiz, en son kozunu oynar ve hayatın anlamına bulmak üzere Japonya&#8217;da bir zen tapınağına gider. 18 ayını tapınakta geçirir ki bu yüzden kitabın adı &#8220;Bir zen tapınağında 18 ay&#8221;dır. Amerikalı bir adamın, japonları anlama çabası bir tarafta, zen üzerine yıllarca biriktiği bilgiler bir tarafta. Zen özgürdür diye tapınağa giden bu her türlü sisteme karşı olan arkadaş, tek sıra halinde yürümek, her gün kendisine verilen işleri yapmak ve ritüelleri uygulamak zorunda kalınca kafası karışıyor tabi ki. Bardak bir boşalıyo, bir doluyor, sonra neler oluyor neler? Sonunda n&#8217;oluyor peki, aydınlanıyor mu bu arkadaş? Ben hala düşünüyorum bunun üstüne. Bilemedim henüz.<\/p>\n<p>Adamımız bu yolda şevkle mücadele ederken, bir taraftanda bize tapınak hayatını anlatıyor. Okulu kıran yalnız biz değilmişiz. Tapınak duvarından atlayıp sake içmeye gitmekten tut, buz gibi  havada üşümeden meditasyon yapmak için turuncuların içine gizlenmiş ısıtıcılara kadar ne numaraları varmış meğer keşişlerin. Kitabın Zen dersi vermek gibi bir derdi de olmadığı için okuması da gayet keyifli, akıp gidiyor. Baskısının cep boy olması da ayrı sevdiriyor kendini&#8230; Hıımm peki zen nedir mi dediniz? O zaman smoke on the water işte. Haydi bakalım&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Çok okuyan mı bilir çok gezen mi? İnsanlık tarihinin, cevabı en meçhul sorularından birisi bu herhalde. Her iki ekolün de çok başarılı karakterlerini tanıyorsundur mutlaka. Külliyatı yemiş bitirmiş, hikayesini anlatabileceğiniz her kitabı okumuş karakterler vardır. Bir de onların yanında, kitaplarda anlatılan hayatları yaşayan, nehrin kenarında sakin sakin takılan karakterler vardır. Umurunda değildir yazılanlar. Olur da [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3760,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64],"tags":[324,323,322,321],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/zen_borta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1825"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1825"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1825\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3760"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1825"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1825"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1825"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}