{"id":1881,"date":"2010-11-06T15:00:22","date_gmt":"2010-11-06T13:00:22","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1881"},"modified":"2011-04-04T13:20:02","modified_gmt":"2011-04-04T10:20:02","slug":"poliamoria-bir-nedir","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/11\/poliamoria-bir-nedir.html","title":{"rendered":"Poliamoria bir nedir?"},"content":{"rendered":"<p>Memleket ve dünya gündemi sinir bozucu bir ton haberle doluyken, Sevgili Prenses, haftasonun renklensin diye seni yeni bir sosyal (ve &#8220;poli&#8221;tik?!) hareket olan Poliamoria&#8217;yla tanıştımak istedim.<\/p>\n<p>Poliamor: Poli yani &#8220;çok&#8221; ve amor yani &#8220;aşk&#8221; kelimelerinin birlesiminden oluşmus bir kavram. Sanırım bu açıklama sana biraz fikir vermiştir. Evet, çok aşklılık hareketi, yani Poliamoria.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor11.jpg\" rel=\"lightbox[1881]\"><img loading=\"lazy\" class=\"size-medium wp-image-1887 alignleft\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor11-300x240.jpg\" alt=\"\" width=\"300\" height=\"240\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor11-300x240.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor11.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>Aklımda uzun süredir dolanıp duran, ütopya olarak tanımladığım kişisel bir hayalden yola çıkarak kendimi Madrid&#8217;de aralarında bulduğum Poliamor Madrid topluluğunun toplantılari ve onlarla yaptığım röportajlar sonucu bu konuda epey bilgi edindim ve bunları seninle paylaşmaya karar verdim.<\/p>\n<p>Öncelikle  sana biraz  Poliamoria hareketinin tarihinden söz etmek istiyorum. Daha önce de bahsettiğim gibi kökenleri Özgür Aşk &#8221; Free Love&#8221; kavramı yani 70&#8217;lerin hippi hareketinden gelse de aslında Poliamor adını alması 1990&#8217;da gerçeklemiş. Poliamor adını aldıktan sonra da özgür aşk hareketinden ayrılmaya ve birden çok sekse dayalı ilşkinin aynı anda yaşanabilmesi olarak tanımlanarak, sadece aşkın tadını çıkarmak ile bağlantılı olan özgür aşk hareketinden ayırmış kendisini. Aslında 1970&#8217;lerde kabul edilen &#8220;open marriage&#8221; yani açık evlilik kavramından geliyor. Bu kavram evli çiftlerin başka ilişkilere de girebilme haklarının bulunduğu bir yapı. 1990&#8217;lardan itibaren de kendisini evlilik kurumundan ayırarak Poliamor adı altında bir yaşam şekli ve hareket olarak kabul edilmiş.<!--more--><\/p>\n<p>Son yıllarda yapılan Poli web sitesi ve Londra&#8217;da düzenlenen Poli haftası ile de sesini duyurmaya başladı. Şimdilerde internetin de yardımıyla insanlar birbirlerini bulup daha kolayca örgütlenebiliyor ve özellikle Avrupa ve ABD&#8217;nin farklı yerlerinde lokal gruplar oluşturarak piknikler, buluşmalar ve benzeri aktiviteler düzenliyorlar. Etikçi monogamistlerin (tutucu tek eşlilik yanlılarından bahsediyorum, hepsinden değil) karşı çıkışına ve toplumun genel önyargılarına başkaldırmaya da devam ediyorlar. Poli haftası dışında Gay ve Lezbiyen hareketi ve Feminist hareketten de besleniyor Poliamor hareketi. Ortak eylemlere katılıyor, birbirleriyle fikir alışverişinde bulunuyorlar. Polimor hareketinin de hedefinde toplumun değer yargları ve baskın olan heteroseksüelist, erkek merkezli, tek eşli aile kalıbı olduğu için benzer çizgilerde yürüyorlar esasında. İnternet teknolojisinden de diğer yeni sosyal hareketlerde olduğu gibi oldukça faydalanıyorlar. Forumlar, chatroomlar, hatta ilişki kurma siteleri olan Date site&#8217;lar aracılığı ile birbirlerini tanıyor, birbirlerinin nasihatlarını dinleyip deneyimlerini paylaşırken cinsel politikalar hakkında tartışabiliyolar.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor2.jpg\" rel=\"lightbox[1881]\"><img loading=\"lazy\" class=\"alignright\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor2-199x300.jpg\" alt=\"\" width=\"199\" height=\"300\" \/><\/a>Şimdilerde 26 Eylül, Londra&#8217;da kutlanan Poli gününde (Polyday) Poliamorus kardeşler biraraya geliyor, workshoplara katılıyor, konuşuyor, konferanslar veriyor ve Seks-free kabare  izliyorlar. Son zamanlarda ortaya çıkan CAAN (the Consenting Adult Action Network), yetişkin insanların hükümet politikalarından bağımsız olarak kendi cinsel tercihlerini yapabilmeleri için kampanya düzenliyor ve poli protestocularını eyleme çağırıyor. İngiltere&#8217;deki polilerin ABD&#8217;dekilerden çok daha politik oldukları da bir gerçek. ABD&#8217;de daha çok cinsellik ve pratik sorunlar konuşulurken İngiltere&#8217;deki toplantılar, politik aktivizm havasında geçiyor ve tartışılan konular da feminizm ve eşcinsel hareketi de harekete dahil eden cinsellik politikaları oluyor. Hatta İngiltere&#8217;deki poli aktivisterden bir kısmı kendisini &#8220;Relationship anarchists&#8221;  yani ilişki anarşistleri olarak tanımlıyor ve bunu bir dünya görüşü olarak tanımlıyor. Oldukça radikal bir duruş tabii. Toplumun içindeki güç hiyerarşilerini kırmaya inanıyor ve bunu hayatlarında uygulamaya girişiyorlar. Nasıl Queer kavramı hetero\/homo, kadın\/erkek olmanın ötesine geçiyorsa poliamoruslar da tek eşli\/çok eşli olmanın ötesine geçiyorlar. Bu haraket henüz gay-lezbiyen haraketi içinde veya feminist hareket içinde yeterince saygı görmüyor ne var ki. Yani halen elle tutulur bir çoğunluk olarak varolamadıkları gibi, bu diğer cinsiyet odaklı hareketler içinde de varlıklarını kabul ettirebilmiş değiller. Öncelikle kabul görmekle başlayacak bir yardım ve kabullenme, cinsellik veya cinsiyetçiliğin ötesine geçip kavramlara uzaktan bakabilme kapasitesini getirecektir. Çünkü poliamor olmak da aynı şekilde insanların hayatlarını, yaptıkları işleri, aileleri tarafından toplum tarafından kabul edilebilirliklerini etkiliyor ve bu yüzden çoğu poliamorus, kapalı olarak bunu yaşayabiliyor. Aynen eşcinsllerin büyük çoğunluğunda olduğu gibi. Ayrıca bu hareket üçüncü dalga feminizmin sonucunda ortaya çıkmış olması ve yazılan 5 kitabın da kadınlar tarafından yazılması ile de feminist harekete yakınlaşıyor.<\/p>\n<p>Tabii ki akıllarda kavram karmaşaları var. Mesela hepimizin aklından poligami ve poliamor arasinda ne fark var ki sorusu geçmiştir. Önce bu konuya bir açıklık getirip sonra açık ilişki kavramına değineceğim.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor3.jpg\" rel=\"lightbox[1881]\"><img loading=\"lazy\" class=\"alignleft\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/07\/poliamor3-300x199.jpg\" alt=\"\" width=\"300\" height=\"199\" \/><\/a>Aradaki en büyük fark poligami kavramının sosyal olarak kabul edilmiş bir yapı olmasında. Mesela Sarmansuyu köyündeki Ahmet Efendi&#8217;nin dört karısının olması sosyal olarak bulunduğu toplumda kabul edilmiş birşey. İkincisi bu kadınların hiçbir seçme şansı yok. Buna mecburlar çünkü sosyal yapı bunu gerektiriyor. Özgürlük söz konusu değil. Poliamor da ise tüm taraflar için sonsuz bir özgürlük söz konusu. Poliamor&#8217;un bazı ilkeleri de var. Bunlar öncelikle taraflar arasında konsensus sağlanmış olması, ki Poligami&#8217;de bu söz konusu bile degil. Tıpkı monogamide olduğu gibi sosyal olarak dayatılmakta. Bunun yanında Poliamor da yüzde yüz bir şeffaflik söz konusu. Yani dürüstlük en önemli ilkelerden birisi. Monogamik görünüp de başkalarıyla birlikte olan bir çiftten poliamorus bir çiftin temelde ayrıldığı noktalardan birisi bu işte. Fakat Poliamor&#8217;dan kasıt açık ilişki de değil. Çünkü açık ilişkide bir hiyerarsi söz konusu. &#8220;Yani bir sevgilim var ve diğerleriyle de cinsel anlamda birlikteliklerim oluyor ama sadece bir tane sevgilim var&#8221; gibi. Bu bağlamda açık ilişki monogamik bir yapı oluyor. Burada da dürüstlük söz konusu ancak yine tek eşli bir ilişki bu.<\/p>\n<p>Poliamorda aşk söz konusu, birden fazla kişiye aşık olmak ve hisler ön planda. Akla geldiği gibi sadece cinsellikle ilgili bir kavram değil.<\/p>\n<p>Kavramları netleştirdikten sonra sıra akla gelen bazı problemlere ve çözümlere değinmeye geldi. Çünkü poliamor teoride ideal görünse de pratikte problemli olması çok beklenir bir sonuç. Tabii aynı şey monogamik ilişkiler için de geçerli.<\/p>\n<p>Poli toplantılarından birinde yaptığım röportajdan bir kesit:<\/p>\n<blockquote>\n<p><strong>Sizce en büyük sorun ne?<\/strong><\/p>\n<p>&#8220;Öncelikle en büyük sorun havada kalan meseleler. Olaylar netleştirilmediği sürece yani havada kaldıkları sürece daha tehlikeli bir hale geliyorlar. Herşeyi netleştirip konuşmak, çözüm üretmek gerekiyor.<\/p>\n<p>En önemli unsur ise aşk ve güven meselesi. Bunları konuşmak gerekiyor. Yani Poliamorda en önemli şeylerden biri güven duygusu. Sandığımızın aksine güven tek eşlilikle ilgili bir kavram değil sadece. Güven vermek ve bağlılık söz konusu.&#8221;<\/p>\n<p><strong>Taraflar arasında nasıl bir iletişim söz konusu?<\/strong><\/p>\n<p>&#8220;Benim üç tane sevgilim var. Oturup konuşuruz birini daha aramıza almak istiyorsak.&#8221;<\/p>\n<p>&#8220;Herkesin poliamoru yaşayışı farklı. Benim tüm sevgililerim birbirlerini tanıyorlar ama illa da böyle olması gerekmiyor. Anlaşamıyor ya da tanışmak istemiyor olabilirler. Herkesin kendi yasayış şekli vardır poliamoru.&#8221;<\/p>\n<p><strong>Topluluk olarak aktiviteleriniz oluyor mu? Amaç nedir?<\/strong><\/p>\n<p>&#8220;Biz Poliamoruslar için partiler, kamplar, film gösterimleri ve toplantılar düzenliyoruz. Böylece bu hareketin görünürlüğünü arttırarak sosyal yaşanırlığına işaret ediyoruz. Bir yandan da pratik sorunlarımıza çözümler arıyoruz. İnsanlara bu hareketi tanıtıyor ve kendilerini özgürleştirebileceklerini onlara kanıtlıyoruz.&#8221;<\/p>\n<p>&#8220;Bu aktivitelere ne kadar çeşit insan gelirse görünürlüğümüz o kadar artıyor. Sosyal çeşitlilik çok önemli.&#8221;<\/p>\n<p>&#8221; İnsanların aşka olan korkularını yenmelerini sağlamaya çalışıyoruz.&#8221;<\/p>\n<p>&#8220;Poliamor rekabet yerine güveni ve dayanışmayı koyuyor.&#8221;<\/p>\n<p><strong>Mogamik insanlar da poliamor ilişkisi yaşayanlarla birlikte oluyorlar mı?<\/strong><\/p>\n<p>&#8220;Bazen monogamik insanlarla poliamor ilişkisi yaşıyorum. Onlar kabul ettiği ve birbirimizin seçimine saygı duyduğumuz sürece sorun olmuyor.&#8221;<\/p>\n<p><strong>Kafadaki tabuları ve kalıplaşmış düşünceleri yenebiliyorlar mı insanlar?<\/strong><\/p>\n<p>&#8220;Bazıları ilk başta anlayışlı fakat sonradan sorun çıkarıyorlar. Kafalarının bir kenarında &#8220;Gerçekten aşık olursa diğerlerini bırakır.&#8221; fikri var. Bu düşünce kafalardan atılmadıkça poliamor ilişki mümkün olmaz.&#8221;<\/p>\n<p><strong>Peki ya kıskançlık?<\/strong><\/p>\n<p>&#8220;Ben poliamorusum ama sevgililerimden birisi başka birine aşık olunca rahatsiz oluyorum. Kıskançlık hissediyorum. Bu duyguyu yenmem gerekiyor ve bunu konuşarak hallediyorum. Bu bir gelişim süreci. Hep tek olmak istiyoruz. Bu bir yanılgı; evrimleşmeliyiz.&#8221;<\/p>\n<p>Bence en büyük sorun kıskançlık ve benimsemeyle başlıyor işte. Bu sorunun çözümü duyguların sorumluluğunu almakla mümkün. Yani en önemli şey kişisel gelişim ve evrimleşme. Örneğin arkadaşlar arasında da kıskançlık söz konusu. Ancak sosyal olarak kabul edilmediği için insanlar bu duygularını kontrol etmekte zorlanmıyorlar. Aşk ilişkisinde bize dayatılan tek olmak olduğu için bu duygumuzu kontrol altına almıyoruz. Oysa bu irrasyonel bir duygu; ne kadar insanca olsa da. Ve bizi rekabete itiyor. Bu duyguyu yenmek pratik hayatta uygulamalarla mümkün. Duygularımızla yüzleşmeli ve bunu öğrenmeliyiz. Poliamorda kıskançlık oluyor ve bunun en önemli nedeni insanların ilgi gösterme konusunda eşitsiz davranmaları. Tarafların bu konuda dikkatli ve hassas olması gerekiyor anladığım kadarıyla.<\/p>\n<p>&#8220;İnsanlar ilişkilerini sahiplenme ve korku üzerine kuruyor. Onu bana tercih etti, başkasına benden daha çok önem veriyor kelimeleri sıkça duydugumuz monogamik sorunlar aynı zamanda. &#8220;<\/p>\n<p>&#8220;Poligamide sahiplenme yok. Taraflardan ötekisi, bir cisim olarak algılanmaz. Ama kıskançlık duygusu söz konusu oluyor.&#8221;<\/p>\n<p><strong>Peki ya ben ona ihtiyaç duyduğumda o başkasıyla birlikte ise ne olacak?<\/strong><\/p>\n<p>&#8220;Bu sorun en büyük sorun olacak gibi görünüyor. Fakat aslında aynı sorun monogamik ilişkide de söz konusu. Ya ben ona ihtiyaç duyduğumda o annesiyle olmayi tercih ediyorsa? Ya da en yakın arkadaşıyla?<\/p>\n<p>Yani sorunun temelinde poliamor ilişkisi yaşamak yatmıyor. Bu her ilişkide en önemli paradoks. Poliamorda başka bir önemli sorun adaletsiz davranmanın getirdiği suçluluk duygusu. Bunu konuşup yenmek gerekiyor. Nasıl kıskanan taraf kıskançlığının sorumluluğunu üstleniyorsa karşı taraf da bundan etkilenip suçluluk duyarsa bu duygusunun sorumluluğunu üstlenmeli.&#8221;<\/p>\n<p>&#8220;Sevgililerimden birisinin babası ölmüştü ve diğeri de çok kötü bir olay yaşamıştı. Sorumluluk hissedip ikisiyle de uyumadım. Seçim yapmadım. Suçluluk hissetmek istemedim ve kanepede yanlız uyudum.&#8221;<\/p>\n<p>&#8221; O kadar kıskancım ki bazen uyurken kulaklarıma tıkaç takıyorum. Diğer sevgiliyle seslerini duymamak için.&#8221;<\/p>\n<p>&#8220;Ben sevgilim diğer sevgilisiyle olduğunda ona bu şansı verdiğim için mutlu oluyorum. Onu daha mutlu edebildiğim için. Kendimi bu yüzden özel hissediyorum. Ben onun için çok özelim.&#8221;<\/p>\n<p>&#8220;Aynı anda gelirlerse birini seçmek zorundasındır. Ve seçimini yaparsın. Diğerinin de bunu anlayıp saygı duyması gerekir.&#8221;<\/p>\n<p>&#8221; Günüme bağlı olarak sevgilim başka bir sevgilisiyleyken kızdığım da oldu, hoşuma gidip kendi kendime tatmin olduğum da&#8230;&#8221;<\/p>\n<p>&#8220;Bu anlayış ilişkiyi başka bir boyuta taşıyor. Poliamordaki problemler sosyal kabul edilirliği olmadığı için göze batıyor.&#8221;<\/p>\n<p><strong>Özel günleri nasıl değerlendiriyorsunuz?<\/strong><\/p>\n<p>&#8221; Noel, doğum günü, tatil geçirme gibi ortak seçimler iyi bir organizasyon ile aşılabilir.&#8221;<\/p>\n<p>&#8220;Ben birisiyle birlikte yaşadığım için diğeriyle tatile çıkıyorum&#8221;<\/p>\n<p>&#8220;Çocuklara ortak bakılıyor. Bu çocuk için çok sağlıklı. Tek bir anne baba modeli olmuyor önünde&#8221;.<\/p>\n<p><strong>Eşcinseller ile heteroseksüeller arasında poliamoru yaşayışta farklar var mı?<\/strong><\/p>\n<p>&#8220;Eşcinseller de heteroseksüeller kadar kıskanç. Arada fark yok. Özellikle lezbiyen ilişkide dengeler çok hassas oluyor.&#8221;<\/p>\n<\/blockquote>\n<p>Böyle işte Prenses, alıntılar yaparak konuşulanları ve izlenimlerimi özetlemeye çalıştım. Sen bu &#8220;çokaşklılık&#8221; hareketini sindiresin diye yanına The Blues Brothers&#8217;dan &#8220;Everybody Needs Somebody to Love &#8221; veriyorum iki doz.<\/p>\n<p>Afiyet olsun&#8230;<\/p>\n<div id=\"gsWidget\"><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"250\" height=\"40\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"wmode\" value=\"window\" \/><param name=\"allowScriptAccess\" value=\"always\" \/><param name=\"flashvars\" value=\"hostname=cowbell.grooveshark.com&amp;songID=23899701&amp;style=undefined\" \/><param name=\"src\" value=\"http:\/\/listen.grooveshark.com\/songWidget.swf\" \/><\/object><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Memleket ve dünya gündemi sinir bozucu bir ton haberle doluyken, Sevgili Prenses, haftasonun renklensin diye seni yeni bir sosyal (ve &#8220;poli&#8221;tik?!) hareket olan Poliamoria&#8217;yla tanıştımak istedim. Poliamor: Poli yani &#8220;çok&#8221; ve amor yani &#8220;aşk&#8221; kelimelerinin birlesiminden oluşmus bir kavram. Sanırım bu açıklama sana biraz fikir vermiştir. Evet, çok aşklılık hareketi, yani Poliamoria. Aklımda uzun süredir [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":3734,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,18,71,21],"tags":[361,362,121,363,360],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/11\/poliamor1orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1881"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1881"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1881\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3734"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1881"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1881"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1881"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}