{"id":19,"date":"2009-01-20T21:56:00","date_gmt":"2009-01-20T19:56:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/01\/hayata-tanikligini-paylas.html"},"modified":"2010-01-15T14:12:55","modified_gmt":"2010-01-15T12:12:55","slug":"hayata-tanikligini-paylas","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/01\/hayata-tanikligini-paylas.html","title":{"rendered":"hayata tanikligini paylas"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SXuUhrLh4ZI\/AAAAAAAAC2c\/8dYH7v4XZF0\/s1600\/658beggar.jpg\" rel=\"lightbox[19]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 281px; height: 229px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SXuUhrLh4ZI\/AAAAAAAAC2c\/8dYH7v4XZF0\/s320\/658beggar.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5294989093151826322\" border=\"0\" \/><\/a>yigidi oldur hakkini yeme derler, greenpeace su an her ne kadar eskisi kadar etkili bir stk olmasa da, bir donem(1970lerden 90lara kadar) cevre hareketinde cok ciddi bir rol oynadi, bir cok basarilara imza atti. Basarisinin arkasindaki en buyuk nedenlerden biri suphesiz ki medyayi etkin bir sekilde kullanmasi oldu. Eylem dedigin sey semboliktir, onemli olan bir mesaji kamuoyuna iletebilecegin bir kare almak. Fotografi aldiktan sonra, orada bir saniye pankart acmissin, 5 saat durmussun fark etmez. Ama eylemlerin haber niteligi tasiyabilmesi icinde, siradanin otesinde olmasi gerekiyor, gazetecilerin degimiyle adamin kopegi isirmasi gerekiyor. tirmanicilar, blokajlar, kostumler sunlar bunlar o haber niteligi tasittirma, ana haberlerde, gazetede bir yer edinebilme amaciyla yapiliyor. amac yazili ve gorsel medyada bir yer edinebilmek mesajinla ki insanlara ulasabilesin kamuoyu baskisi olusturabilesin.<\/p>\n<p>insanlara ulastiginda verdigi iki-uc tip bilgi var greenpeacein. Raporlar ve tanikliklar diye ozetleyelim bunlari. Raporlar bilimsel calisma sonucu edinilmis bilgileri insanlara bir otorite olarak sunma. Ama gp yi diger stklardan ayiran bir diger onemli unsur da her zaman ve her zaman cozum onerileri veya cozulmus orneklerle rapor olusturma. Yani gp gidip belli sonuclara ulasip, bak bu kotu bunu yapmayalim diyip orada durmuyor. Aslinda gp orada basliyor, bu kotu bak surada bunun cok daha guzel bir alternatifi var. Yani gpnin yaptigi kotu olana ve alternatifine isaret etme aslinda. Ben ikisini sana gostereyim, sen nasil olsa akli basinda adamsin, kendin ve dunyamiz icin hangisinin daha iyi oldugunu sen de secebilirsin.<\/p>\n<p>bu isaret etme, ya da gp de daha yagin adiyla taniklik etme, bana gore gpnin en temel ve en guclu ilkesi. taniklik et ve tanikligini paylas insanlarla.iyiye de taniklik et. kotuye de taniklik et. ikisini de paylas. kendin ornek ol, insanlarin sana tanik olmasini sagla. medya iletisim yollarini kullanarak insanlarin bunu ogrenmesini sagla. ne kadar cok insan tanikligini duyarsa, o kadar etkili olursun, o kadar su dunya icin bir sey yapmis olursun.<\/p>\n<p><a style=\"color: rgb(255, 255, 255);\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SXucJ1e0CZI\/AAAAAAAAC28\/AcWyw1SWpKE\/s1600-h\/activism+share+your+story.png\" rel=\"lightbox[19]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 131px;\" src=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SXucJ1e0CZI\/AAAAAAAAC28\/AcWyw1SWpKE\/s400\/activism+share+your+story.png\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5294997479693224338\" border=\"0\" \/><\/a><br \/>simdi, 1970lerde televizyon yeni yeni evlerde bas koseye kurulmusken, gorsel ve yazili basin insanlarin guvendigi birincil haber alma araci iken, daha once kimse cevre hareketi diye bir sey duymamisken ama 68 kusagi ile isyanin her turlusunu tatmis ve her turlusune bastan destek verirken, gp nin tv ve gazeteleri hedefleyen kampanya iletisim stratejileri cok basarili oldu haliyle. Ama gunumuzde, 21, yuzyilin ilk cegreginde, medya iletesim araclari radikal bir degisim icindeyken artik bu yollar haliyle hic bir ise yaramiyor. Cok basit bazi istatistiklere bakarsak:<\/p>\n<p>-Yapilan arastirmalara gore insanlarin tv izleme aliskanliklari gunde 6-7 saatlerden su anda 1-2 saate dusmus durumda iken internette gecirilen vakit gunde 1-2 saatlerden 6-7 saatlere cimis durumda. (Turkiyede durum henuz bu noktaya gelmemis olabilir, biz biraz geriden geliyoruz her zaman ki gibi) TV&#8217;nin gozden dusmesinin sebebi kalite dusmesi diye yorumlayabilirsin, ama aslinda kalite dusmesinin baska bir sebebi var: Kaliteli kitle hizla internete kayarken televizyonlar elindeki kitleye uygun bir seyler verme telasinda. Kaliteli kitle neden hizla internete kayiyor, cunku internetin uretim hizi bir tvnin kine gore cok yuksek, ama maliyeti de tvye gore cok az cunku sen ben gibi normal insane uretiyor. Video, wikiler, bloglar vs. ne tip bir sey istersen internette alasi ile var. Sonucta internette cok fazla sey uretiliyor ve aralarindan cok fazla kaliteli sey cikiyor, tvler ne uretim hizini yakalayabiliyor, ne maliyetlerini karsilayabiliyor. Haliyle sen ben gidip bir sey izleyecegimiz zaman youtube a, bir bilgi icin wikipedia ya, sosyallesmek icin facebook a, fotograflar icin flickr a vs. gidiyoruz, tv nin karsisinda kabak tadi vermis programlarla harcayacak vaktimiz yok. O vakte ve teknoloji eksikligine sahip bir kitle var ama, onlar hala tv izliyor, tverde giderek onlara gore program yapiyor. Bir sonraki generasyonda o da iyice ortadan kalkar sanirim.<\/p>\n<p>-Duzenli gazete okuma aliskanligi coktan yerini duzenli webten haber portallarini takibe <a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SXuSIr0G5-I\/AAAAAAAAC2U\/1quQhVhIETU\/s1600\/Blog1.jpg\" rel=\"lightbox[19]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 244px; height: 320px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SXuSIr0G5-I\/AAAAAAAAC2U\/1quQhVhIETU\/s320\/Blog1.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5294986464802039778\" border=\"0\" \/><\/a>birakmis durumda. Simdi de yavas yavas bagimsiz medya portallari ve bloglara kayiyor. Bloglar yeni medya devrimi olarak goruluyor, etkilerini giderek daha fazla hissedicez hayatimizda. Blog yazarlari icin su ozel hayatini ulu orta nette ifsa eden tatminsiz asosyal insan imajini bir yana birakirsak eger, su an dunya da 133 milyon blog var, her konuda birincil elden bilgi veriyorlar, google tarafindan arama sonuclarinda kullaniliyor. Insanlar rss okuyouculari sayesinde sevdikleri bloglari tek bir sayfa uzerinden takip edebiliyorlar. Boylece kendi magazin dergini tasarlamis oluyorsun bir yanda. Eskiden atlas dergisi okuyan ben, simdi direk doga sporlari ile ugrasan dunyanin cesitli yerlerindeki insanlarin bloglarini toparlayip kendi atlas dergimi takip ediyorum.  technorati.com gibi siteler bloglari takip ediyor, insanlarin en cok takip ettigi bloglari kategoriler halinde kendi sayfalarinda yayinliyor. Artik ntvmsnbc ye gidecegime, technorati.com&#8217;a gidiyorum cunku biliyorum ki haber, moda, sinema, sanat, bilim her konuda cok daha iyi yazilar, dogru guvenilir haberler technorati de, biriysel bloggerlarda. Haberciler gazeteciler bile artik kendi bloglarini tutuyor ki medya devlerinin yayinlamadiklari haberler bir sekilde insanlara ulassin. Akademisyenler kendi bloglarindan alanlarindaki en yeni haberleri paylasiyor. vs.<\/p>\n<p>Teknolojik gelisimler uzun konu, ama kabaca olayi anlamissinizdir: Artik basin-yayin yavasca yerini medya devlerinden, bireysel kullanicalara birakmak uzere. Ya da aktivizm acisindan bakarsak, artik insanlara ulasmanin yolu basin yayin tekellerinin sizin kampanyanizi yayinlamasini beklemek degil, onlarin yayinlamasi icin turlu saklabanliklar yapmak degil, kendi kampanyanizi olabilecek her formatta kendiniz internetten yayinlamaniz. Amac insanlara ulasmak degil mi? Iste size insanlara ulasmanin yolu. Hatta burada buyuk kampanyalara buyuk butcelere de giderek gerek kalmiyor: Temel prensip gp ile ayni: Tanik oldugunu paylasmak kitlelerle. Bunu blogundan yaparsin, bunu ilginc bir youtube videosu ile yaparsin, bunu bir wikipedia entrysi ile yaparsin, ya da eksi sozlukten yazarsin vs. Onemli olan tanik oldugun iyi ve kotu seyleri butun insanlarin ulasabilecegi bir formda ortaya koymak. Kendi yasaminla yaptiklarinla insanlara ornek olmak. Hayata tanikligini paylasmak kisaca, sadece tuketmemek.<\/p>\n<p>Soylediklerim eminim size cok futuristik, teknorat, utopik geliyordur, o yuzden bir somut ornek vereyim:<\/p>\n<p>-Eski gp aktivisti aysem mert, doktora ogrencisi, 2006 yilindan beri blogger, technoratide listelenmis, cevre politika vs. bir suru konuda yaziyor veya onemli buldugu haberleri insanlara iletiyor, son alti ayda bloguna giren ziyaretci sayisi 4000 in uzerinde, acildigindan beri gelen ziyaretci sayisi 10.000in uzerinde, dunyanin 50 den fazla ulkesinden. Simdi egri oturup dogru konusalim, son alti ayda hangimiz 4000 kisiye cevre konusunda ulasabildik? Ve aysem&#8217;in yazdiklari nette duruyor, oyle yolda surda burada birisine konusmaya, veya email listeleri uzerinde tartisma gibi cok az sayida insana nefes tuketip sonrada konusalanin yazilan cizilen havada ucup gitmesi gibi degil. Bloguna gelen ziyaretci saysi da giderek artiyor, icergi artigi oranda.Yurtdisindaki veya turkiyede baska konulardaki blog orneklerine hic girmiyorum, inanilmaz rakamlara ulasan bloglar var.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SXuV9bGEmXI\/AAAAAAAAC2s\/vrn06vmHXbI\/s1600\/facebook-guide-cover300px.jpg\" rel=\"lightbox[19]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 240px; height: 320px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SXuV9bGEmXI\/AAAAAAAAC2s\/vrn06vmHXbI\/s320\/facebook-guide-cover300px.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5294990669381933426\" border=\"0\" \/><\/a>Peki, bunun etkisi ne kardesim diye hakli olarak sorarlar insana di mi? Facebookdan vatan mi kurtaricaz? Bu gp deki insanlara abi sizin bi etkiniz olmuyor diye soranlardan farkli degil aslinda. Kamuoyu olusturmanin etkisi zamana yayiliyor, bir anda olmuyor. Ama yine de somut ornekler var. Markalar giderek artan bir miktarda, marka imajlarini korumak icin ellerinden geleni yapmaya calisiyor. Binlerce insan bir marka hakkinda bloglarinda kotu seyler yazmaya basladiginda ve bu sekilde yuzbinlere ulasmaya basladiginda, markalar giderek artan bir miktarda geri adim atmak zorunda kaliyor. Buyuk olcekli eylemler artik intenetteki sosyal networklerde organize ediliyor, sonra binlerce insan bir noktada bulusup bir anda eylem yapabiliyor. Insanlar baska insanlarin bloglarini okuyup onlarin yasam bicimlerine tanik oldukca, kendileri de benzeri seyler yapmak icin enerji buluyor. Israil Gazze&#8217;ye saldirdiginda buyuk medya organlarini bastirabiliyor ama insanlarin bloglarinda yazip cizmelerini engelleyemiyor. Butun internet gozlerini israile diktiginde, bir meydana cikip miting yapmaktan cok daha etkili bir kamuoyu baskisi olusuyor. Kamuoyu baskisi bir ise yarar mi sorusunun tartisalacagi yer bu yazi degil, burada konu internet kamuoyu baskisi olusturmada etkin bir arac mi. Ve yanit evet gibi gorunuyor.<\/p>\n<p>Bir suru insan biliyorum, cok degisik cok enteresan yasam hikayelerine sahip, topluma cok iyi ornek olabilecek, cok degisik konularda bilgi sahibi, kisaca cok guzel ve ozel insanlar. Ama cogu kendilerini sikismis hissediyor, cevrelerine ve dunyaya yeterince etkili olamadiklari hissinde, ya da bilgilerini gorduklerini uluorta ortaya koymayacak kadar alcak gonullu insanlar, ya da eski usul yollara kilitlemisler zihinlerini&#8230;kimisi gidip tas evler yapip super projeler gelistirse de insanlara sesini duyuramiyor, kimisi bir suru aktif hareketin icinde oldugu halde sesini duyuramiyor, kimisi sakin sessiz bir yasam kurmus kendine sesini duyurma ihtiyaci hissetmiyor, kimisi kendisi cok guzel projeler planlar gelistirirken paylasacak zaman bulamiyor&#8230;.dunyada cok fazla sayida insan var ki guzel fikirlere yasam bicimlerine, bilgiye ihtiyaci var&#8230;sen ben o bu bunu yapmazsa bunu yapacak baska insanlar cikip kendi dogrularini ortaya koyuyor, insanlarda baska bir alternatif gormediklerinden onlarin yolundan gidiyor&#8230;yakin zamana kadar insanlara ulasmak zordu&#8230;.simdi internet insanlarin aracisiz olarak bir araya gelebilecegi bir platform&#8230;hayata tanikligini paylas&#8230;.senin tanikligin beni etkiler&#8230;.benim tanikligim baskasini&#8230;.oyle bir dalga olur gider&#8230;<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>yigidi oldur hakkini yeme derler, greenpeace su an her ne kadar eskisi kadar etkili bir stk olmasa da, bir donem(1970lerden 90lara kadar) cevre hareketinde cok ciddi bir rol oynadi, bir cok basarilara imza atti. Basarisinin arkasindaki en buyuk nedenlerden biri suphesiz ki medyayi etkin bir sekilde kullanmasi oldu. Eylem dedigin sey semboliktir, onemli olan bir [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,11,12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/19"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=19"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/19\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=19"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=19"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=19"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}