{"id":1983,"date":"2010-08-29T07:57:56","date_gmt":"2010-08-29T04:57:56","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=1983"},"modified":"2011-03-07T07:18:23","modified_gmt":"2011-03-07T05:18:23","slug":"parazitler-aski-ugruna-olen-sicanlar-ve-biz","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/08\/parazitler-aski-ugruna-olen-sicanlar-ve-biz.html","title":{"rendered":"Parazitler, Aşkı Uğruna Ölen Sıçanlar ve Biz"},"content":{"rendered":"<p>Sevgili Prenses,<\/p>\n<p>Bu mektubu, sana geçenlerde öğrendiğim ve birçok şeyin kafamda şöyle bir yer değiştirmesine vesile olan bir hadiseden bahsetmek gayesi ile kaleme alıyorum, bağlamın hatırına, biraz da <em>başından<\/em> alıyorum.<\/p>\n<p>Her şey çalıştığım enstitüde vereceğim seminer için destekleyici görsel ögeler aramaya başlamamla başladı. İçerik itibarı ile çeşitli mikroorganizma resimlerine ihtiyacım vardı. Her 21. yüzyıl genci gibi mevzuyu evvela Google ile istişare ettim. Kendisi her zamanki cömertliği ile binlerce mikroorganizma resmi döndürdü. Lâkin bir türlü hayal ettiğim gibi bir şey bulamıyor, sunum sayfalarımın çirkin clip-art resimleri ile, ya da birbiri ile uyumsuz mikroorganizma çizimleri ile dolacağını düşündükçe fena oluyordum. Çare olarak hemen yan laboratuvarda çalışan ve amatör ressam olan arkadaşıma koştum, kendisine &#8220;<em>böyle böyle bir seminer vereceğim, bana o eşsiz şahanelikteki kara kalemin ile birkaç mikroorganizma çizer misin Kevin üstatçığım?<\/em>&#8221; dedim (mikroorganizma gelecek yerden iltifat esirgemem). Proje çok hoşuna gitti ve birkaç gün sonra bana 4 adet çizim gönderdi, ben de bu çizimleri seminerim içerisine münasip bir şekilde serpiştirdim.<\/p>\n<p>Elbette çizdiği canlılar üzerine yazılmış külliyata ilişkin bilgilerimi tazelemem icap ediyordu. Çizimler altı üstü görsel materyaldi, fakat birisi tutup resimlerden sorarsa yanıtsız bırakmak da olmazdı. Bu mikroorganizmalardan üçünü az çok tanıyordum, dördüncüsü ise parazitik bir protozoa olan <em>Toxoplasma gondii<\/em> isimli canlı idi (protozoalar tek hücreli canlıların bir sınıfı, parazitik protozoalar da protozoaların yaşamak için başka canlılara ihtiyaç duyanları)<em>. <\/em>Yüzeysel bir bakış bu canlının dünyasına ziyadesiyle bigâne olduğumu gösterdi bana. Hemen ciddiyetle araştırıp neyin nesi olduğunu öğrendim, öğrendiklerimi de az sonra paylaşacağım. Fakat öncelikle -bu kadar bahsettikten sonra- Kevin&#8217;ın şaşırtıcı derecede isabetli <em>Toxoplasma gondii<\/em> çizimine yer vermek isterim:<\/p>\n<p style=\"text-align: center;\"><img class=\"aligncenter\" src=\"http:\/\/m.friendfeed-media.com\/35487d158283ed461b773cdab9b92e5767959352\" alt=\"Toxoplasma gondii, by Kevin Simpson\" \/><\/p>\n<p><!--more-->Peki.<\/p>\n<p>Prensesçiğim, <em>T. gondii<\/em> isimli bu canlının yaşam döngüsünün eşeyli ve eşeysiz üreme olarak iki fazı var. Üzerinize afiyet, mesela bizler -özellikle mühendis olmayanlarımız- hep eşeyli ürüyoruz (ama buna rağmen hep yalnızız), mesela bakteriler ise hep eşeysiz ürüyorlar (ama buna rağmen hep kalabalıklar), bu <em>T. gondii<\/em> kerataları ise hem eşeyli hem eşeysiz üreyebiliyorlar. Bu zaten biraz enteresan. İşi daha da enteresan hale getiren bir diğer detay ise bu canlının <em>sadece<\/em> kediler içerisinde eşeyli üreyebiliyor olması.<\/p>\n<p>Sadece kedi vücudu içindeyken eşeyli ürüyor olsalar da -insan da dahil olmak üzere- herhangi bir sıcakkanlı hayvanın vücudunda eşeysiz bir biçimde çoğalabiliyorlar. Eşeysiz üreme esnasında yeterince bölünüp bir hücreyi patlattıklarında da kana karışıp makrofajlar vasıtası ile vücudun farklı bölgelerindeki farklı hücrelerde çoğalmaya devam edebiliyorlar. Bu hemen her sıcakkanlı canlı için geçerli. Fakat <em>T. gondii<\/em> fare ve sıçanlara bulaştığı zaman epey sıra dışı bir olaylar silsilesi cereyan ediyor.<\/p>\n<p>Fare ve sıçanlar kendilerine <em>T. gondii<\/em> bulaştıktan bir süre sonra çeşitli davranış bozuklukları göstermeye başlıyorlar. Bunlardan en ilgi çekici ve önemli sonuçlar doğuranı ise içgüdüsel bir biçimde çok korktukları &#8220;<em>kedi kokusunu<\/em>&#8221; bir anda <em>çekici<\/em> bulmaya <a href=\"http:\/\/www.ncbi.nlm.nih.gov\/pubmed\/11007336\">başlamaları<\/a>!<\/p>\n<p><em>T. gondii<\/em>, yırtıcılara karşı kayda değer bir fiziksel savunma kabiliyeti olmayan, bu nedenle kemirgenler için çok önemli bir seçilim kriteri haline gelerek ileri derecede gelişmiş koku alma ve bunu bir bağlama oturtma becerisini kedi özelinde engelleyerek zavallı kemirgenleri bir anda kendisine kedi arayan Leyla&#8217;lara dönüştürüyor. Burada <em>T. gondii<\/em> için sinsi bir avantaj var elbette, zira fare ya da sıçan bir kedi bulup bu platonik aşk hikâyesi trajik bir ölüm ile noktaladığında, <em>T. gondii<\/em> bir süreliğine yeniden eşeyli üreme fırsatı buluyor.<\/p>\n<p>Bu arada <em>T. gondii<\/em>&#8216;nin sebep olduğu bu hastalık son derece spesifik. Hayvanların diğer davranış özelliklerinde ciddi bir değişiklik yok, koku alma duyuları da aslında sapasağlam çalışıyor. Sadece kedi feromonları bir &#8220;<em>korku<\/em>&#8221; unsuru olmaktan çıkıp &#8220;<em>çekici<\/em>&#8221; gelmeye başlıyor, o kadar. Daha sonra kedinin dışkısı ile eşeyli üreme ortamını kıtalar halinde terk eden <em>T. gondii&#8217;ler <\/em>çevresel faktörler ile ortama yayılıp bir başka canlılara bulaşıyorlar ve döngü bu şekilde sürüp gidiyor.<\/p>\n<p>Elbette bence <em>T. gondii,<\/em> biyolojinin birçok dalını ilgilendiren son derece ilgi çekici sorular getiriyor insanın aklına. Mesela, nasıl tek hücreli bir canlı pembe dizi senaristlerine taş çıkaracak bir hikayeyi yaşam döngüsünün rutini haline getirecek bir biçimde evrilmiş olabilir? Ya da mesela dünyadaki biyo-kütlenin en kalabalık kümesini oluşturan tek hücreli canlıların makro besin döngüsü içerisinde oynadığı sinsi rollere dair hayal edemediğimiz <em>T. gondii<\/em> örnekleri ne kadar ileriye gidiyor olabilir? Ya da mesela sıçan ve fare gibi son derece gelişmiş organizmaların son derece gelişmiş sinir sistemlerini böylesi bir keskinlik ve zarafette etkileyebilen ve onları göz göre göre ölüme gitmeye ikna eden <em>T. gondii<\/em>&#8216;nin diğer yaşam formları üzerinde ne gibi etkileri olabilir? (mesela insanlar üzerinde epey ciddi etkileri olduğu biliniyor, PubMed&#8217;in Toxoplasma gondii için indekslediği <a href=\"http:\/\/www.ncbi.nlm.nih.gov\/pubmed?Db=pubmed&amp;term=toxoplasma%20gondii%20infection\">17.000&#8217;den fazla makale<\/a> var, acaba bu gerçek resmin ne kadarı?). Yaşamak için bir hidrokarbon molekülünü parçalayan mikrop ile yaşamak için bir zebrayı mideye indiren aslan arasında kalan ve hasbelkader hep iki boyutlu bir biçimde kafamızda yer etmiş olan besin piramidinin öngördüğü av-avcı tanımını yeniden yapıp ilişkileri daha net biçimde ifade edebilmek için üçüncü bu anlayışa üçüncü bir boyutun eklendiği günler yakın mıdır?<\/p>\n<p>Benzeri sorular ve onların muhtemel yanıtları ve tüm bunlar üzerine yapılabilecek fikir alışverişleri benim mektubumun kapsamı dışında kalıyor.<\/p>\n<p>Fakat bir düşünmeni isterim prensesçiğim. Bu gezegenin tamamı bir kenara, sırf bir adet sağlıklı insanın vücudunda dahi yüz trilyondan fazla mikroorganizma yaşıyor. Bu rakam bir insan bedenini oluşturan hücrelerin ortalama sayısının yaklaşık on katına tekabül ediyor. Ayrıca bu canlıların kompozisyonu ile sağlık\/hastalık durumlarımız arasında yeni yeni keşfedilmeye başlanan son derece ciddi bağlar var. Bir bakış açısı ile, yere göğe sığdıramadığımız ve her şeyi reva gördüğümüz insan canlısının bir tanesi, bizden çok daha uzun süredir bu gezegende olan bu canlıların trilyonlarcasının <em>habitatı<\/em>; hatta belki de insanın varlığını bu günlere kadar sürdürebilmesinin en büyük sebeplerinden birisi bu simbiyotik ilişki.<\/p>\n<p>Peki. Mesela şimdi ben &#8220;<em>seni seviyorum prensesçiğim<\/em>&#8221; desem, sevgili prensesçiğim, bu kutsal hissin henüz keşfedemediğimiz bir parazitin yan etkisi ile ortaya çıkan nörolojik bir bozukluk olmadığından nasıl emin olabiliriz? (bir de sence baban bu duruma ne der, gerçekten bir şansımız olabilir mi?).<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, Bu mektubu, sana geçenlerde öğrendiğim ve birçok şeyin kafamda şöyle bir yer değiştirmesine vesile olan bir hadiseden bahsetmek gayesi ile kaleme alıyorum, bağlamın hatırına, biraz da başından alıyorum. Her şey çalıştığım enstitüde vereceğim seminer için destekleyici görsel ögeler aramaya başlamamla başladı. İçerik itibarı ile çeşitli mikroorganizma resimlerine ihtiyacım vardı. Her 21. yüzyıl genci [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":3312,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,13,450],"tags":[],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/08\/parazitlerpopuler.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1983"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=1983"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/1983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3312"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=1983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=1983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=1983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}