{"id":20,"date":"2009-01-24T22:55:00","date_gmt":"2009-01-24T20:55:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/01\/kavramsal-yapilara-pankart-acmak.html"},"modified":"2010-01-04T20:03:00","modified_gmt":"2010-01-04T18:03:00","slug":"kavramsal-yapilara-pankart-acmak","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/01\/kavramsal-yapilara-pankart-acmak.html","title":{"rendered":"kavramsal yapilara pankart acmak!"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SXuJ1qzJFsI\/AAAAAAAAC2M\/kIfZOV50a-Q\/s1600-h\/semantic-net.gif\" rel=\"lightbox[20]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 237px; height: 166px;\" src=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SXuJ1qzJFsI\/AAAAAAAAC2M\/kIfZOV50a-Q\/s320\/semantic-net.gif\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5294977342019016386\" border=\"0\" \/><\/a>Efendim entel jargonlarda conceptual framework adı verilen, türkçesi sanırım kavramlar yapısı\/iskeleti gibi bir şey oluyor, bir muhabbet var. Basitçe açıklamak gerekirse her hangi bir kavramla(konseple), misal anne, ev, devlet, iyi vs. ilgili oluşturduğunuz bütün bağlantıları \/çağrışımları\/ anlamladırmaları alın, sonra onu sahip olduğunuz bütün diğer kavramların bağlantıları\/ çağrışımları\/ anlamlandırmaları ile birleştirp dev gibi bir kavram ağı yaratın. Tabi elle oturup yapılacak bir şey değil bu, lakin hepimiz bir birinden farklı kavramsal yapılara sahibiz. Ekstrem bir örnek olarak misal bir nazi abinin kavramsal yapısını ve orada ki yahudi, ırk, saf, millet vs. gibi konseptlerin o yapı içindeki yerini düşünün bi de aynı şeylerin bir yahudinin kavramsal yapısında düşünün. Oldukça farklı. Bir siyah ile ku klux klan üyesinin de sanırım oldukça farklı bir kavramsal yapısı vardır, keza bi cevrecinin ki ile devlet adamlarının kavramsal yapıları da oldukça farklı.<\/p>\n<p>Bu kavramsal yapıların önemi aldığımız kararlarda, insanlar\/durumlar hakkında ki yargılarımızda vs. hayatımızın her türlü düşünsel aşamasında vardığımız sonuçları belirleyici özelliğe sahip olmaları. Yani kavramsal yapılar dünyayı nasıl algıladığınızı ve nelerin iyi nelerin kötü, nelerin yapılması nelerin yapılmaması gerektiği gibi şeyleri şekillendiriyor. Kararlarımızı nasıl etkilediklerine ekstrem bir örnek olarak ikinci dünya savaşı sırasında kendini yahudi olduğu için öldüren bir sürü nazi var, adamların yahudi kavramı o kadar sakat ki, bu kendileri bile olsa öldürülmeli.  Bizi farklı düşüncelere ve bazı ortak noktalara sahip birer birey yapanda aslında bu kavramsal yapılar.<\/p>\n<p>İşin güzel yanı bu kavramsal yapı dediğimiz şeyler leylekler tarafından getirilmiyor, bebeklik- çocukluk-gençlik dönemlerinden geçerken çevremizde gördüklerimiz ile şekilleniyor. Aile, okul, arkadaş çevresi, tv vs.<\/p>\n<p>İşte bunlar üzerine düşünürken olayın çevre mücadelesi veya her hangi bir politik mucadele ile bağlantısı çaktı kafamda. İşin olumsuz tarafı, muhatap olduğun adamlar ile benzer kavramsal yapılara sahip olmadıkça mücadelen güçlerin çatışmasından başka bir şey olmayacaktır. Senin argümanların ona, onunkiler sana işlemeyecek. Bir KKK üyesiyle bir Siyah&#8217;ın anlaşamama sebebi mantık yürütme biçimlerinin farklı olması değil, kavramlarının tamamen farklı olması. Aynı şekilde greenpeace&#8217;çilerin devletler ile uzlaşamamalarının veya bir çok insan çevresel veya başka bir mücadeleye bulaşmamasının sebebi de farklı kavramsal yapılara ve dolayısıyla farklı kavramsal önceliklere sahip olmaları. İnsanların kafalarındaki dünya, çiçek, böcek kavramlarını değiştiremediğimiz müddetçe işimiz çok zor. İşin bu noktasında &#8220;Eğitim şart abi! &#8221; diye naralar atıyordum ki aklıma şöyle bir düşünce deneyi geldi:<\/p>\n<p>En buyuk cevre orgutlerinden biri olarak misal Greenpeace, 1971&#8217;de Amchitkadaki eyleminden sonra oturup düşünüp, yok abi insanların kavramlarını değiştirmedikçe eylemle mücadeleyle biz bir yere varamayız, en iyisi biz eğitime yatırım yapalım deseydi ve fundraising amaçlı kampanyalar dışında bütün parasını ve enerjisini kids project tarzı çocuklarda ve gençlerde çevreye duyarlı kavramsal yapılar oluşturma amaçlı projelere yatırsaydı, eminim greenpeace bugünkü ününe sahip olamazdı; ama dünya ve çevre mücadelesi 34 yıllık bu tarz çalışmaların ve yetişen nesillerin sonunda çevre mücadelesi\/çevreye duyarlılık konularında şimdikinden çok daha iyi bir noktada olur muydu? Kazanımların ve kayıpların analizini yapmak çok zor tabi ama benim yanıtım kesinlikle evet yönünde.<\/p>\n<p>Egitime endeksli cok basarili olmus politik mucadele ornekleri cok yakin gecmiste var. Misal Turkiye&#8217;de seksenlerden sonra islamcilarin yukselise gecmesi. Nasil oldu: Kuran kurslari ve imam hatipler en buyuk itici guc olmadilar mi, politik mucadelelerine islami kavramlarla yetismis ve saglam yerlere gelmis beyinler saglamadilar mi? Devlet destegi, sermaye vs. vardi demeyin, tamam onlar vardi ama islamcilarin degerlerini savunacak beyinler surukli ve artarak gelmeseydi sadece sermaye ile sadece devlet destegi ile politik mucadele olmaz. Yani o sermaye ve destek egitime yatirilmasaydi, bir arpa boyu yol kat edemezlerdi.<\/p>\n<p>Günün sorusu: Acaba çevre veya her hangi bir politik mücadelede çok daha kısa ve emin yollar varken, popüler olma kaygısıyla uzun ve dolambaçlı yollara mı sapıyoruz?<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Efendim entel jargonlarda conceptual framework adı verilen, türkçesi sanırım kavramlar yapısı\/iskeleti gibi bir şey oluyor, bir muhabbet var. Basitçe açıklamak gerekirse her hangi bir kavramla(konseple), misal anne, ev, devlet, iyi vs. ilgili oluşturduğunuz bütün bağlantıları \/çağrışımları\/ anlamladırmaları alın, sonra onu sahip olduğunuz bütün diğer kavramların bağlantıları\/ çağrışımları\/ anlamlandırmaları ile birleştirp dev gibi bir kavram ağı [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,12,4],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/20"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=20"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/20\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=20"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=20"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=20"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}