{"id":2048,"date":"2010-09-07T17:39:36","date_gmt":"2010-09-07T14:39:36","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2048"},"modified":"2011-04-04T13:29:29","modified_gmt":"2011-04-04T10:29:29","slug":"kaya-ruhu","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/09\/kaya-ruhu.html","title":{"rendered":"Kaya Ruhu"},"content":{"rendered":"<p>Günün ortasında bir anda durup etrafına bak. Şöyle<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/09\/resimportnet-231.jpg\" rel=\"lightbox[2048]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-2049\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/09\/resimportnet-231-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/09\/resimportnet-231-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/09\/resimportnet-231.jpg 320w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a> birkaç kısa dakika. Hayatın keşmekeşini kenara bırak. Derin bir nefes al ve görmek için bak. Her zaman kullandığın alelacele, güdümlü bakışlarınla değil, sakin ve anlayarak bak. Ne görüyorsun? Evler, arabalar, sokaklar, ışıklar mı gördüklerin? Yanından geçen kocaman motorsiklet mi yoksa önünde yürüyen yakışıklı adam ve güzel kız mı? Bunları bir kenara bırak. Dikkatli bak. Orada, asfaltla kaldırım taşının arasından, birkaç yaprağını güneşe uzatmış küçük bir bitki var.<\/p>\n<p>Sonra kapat gözlerini, sesleri dinle. İnsanlar, konuşmalar, kornalar, kavgalar. Hayır hayır bize keskin bir zihin lazım. Tüm bunların altında rüzgarın sesi var. Duy. Durduğun yerin hemen yanında ya da hergün arabana doğru yürürken önünden geçtiğin ve dönüp selam vermediğin bir ağaç var. Yaprakları rüzgarla dünyanın en güzel senfonisini sunuyor, sen arabanın yağını değiştirmeyi düşünürken.<!--more--><\/p>\n<p>Düşünmek demişken bazen bu görünen manzarının altını düşünmek gerek. Üzerini tonlarca betonla, petrolle, dertle tasayla kaplamış olsakta, o küçük bitkiyle sakin yaşlı ağacımızın köklerinin uzandığı başka bir gerçeklik altımızda yatıyor aslında. Dünyanın hala alev alev yanan çekirdeğinin etrafında öylece duran kayalar ve onların üzerine bize yaşamı armağan eden topraklar ve sular var.<\/p>\n<p>Fırsat buldukça şehirlerden kaçıp kendimizi doğaya dağa taşa atmamızın sebebi de bu olsa gerek. Sonrada kendi ellerimizle yarattığımız dünyanın altındaki gerçekleri gözle görülür hale getirmeye çabalamıyor muyuz? Karmaşanın içinde sadece ayrıntıları algılayabilen gözlere takılan güzellikler, bir dağ başına çadırını kurduğunda gözden kaçamaz hale gelmiyor mu?<\/p>\n<p>İşte o anlarda oturup düşünüyorum; özellikle bir takım uzak doğu disiplinleriyle ya da savaş sanatlarıyla uğraşsan bizlerin ağzımıza sakız ettiğimiz bir cümlemiz var. Aslında önemli olan insanın başka birini alt etmesi değil, kendi egosunu yenmesidir. Haklıyım, öyledir değil mi? Peki nasıl olur bu iş? Egonu yenmelisin çocuğum. Oldu üstad, iki uçan tekme bi kroşe tamamdır. Söylemesi kolay. Ama uygulama zor. Hele ki her gününü bu manzarının içinde yaşıyorsan daha da zor. Etrafını tamamen insan icadı, insan yapımı bir dünya sarmışken, teknolojik başarılar almış gitmişken, insanoğlu aya çıkmışken bu ego şişmesin de ne yapsın? Evet bunların hiçbirini belki kişisel bir başarı olarak algılamıyor olabilirim ama insan olmaktan kaynaklı bir pay çıkarıyorum zihnimin derinliklerinde. Bu çok anlamlı yazıları bile süper bir icadımız olan minik bilgisayarımda yazıyorum. Ne yapabilirim ki, insan evladı olarak üstümüze yok. Yapamacağımız alet, aşamayacağım engel yok. Doğayı bile dize getiriyoruz. Ne muhteşem varlıklarız biz.<\/p>\n<p>Ne zaman kendime bir fırsat yaratıp dağa, taşa kaçsam bunları düşünmüşümdür. Çadırımın önünde çayımı yudumlarken çevreme bakarım. Uçsuz bucaksız bir gökyüzü ve sonsuz yıldızlar. Her taraf bembeyaz kar. Ayışığı aydınlatıyor küçük detayları. Sonra karşımda binlerce metre yüksekliğinde (en uzunumuzun boyu belki 2m&#8217;dir) dağlar&#8230; Ben şu kadarcık ömrüme bir koşturmaca, bir mücadele halinde birşeyler sığdırmaya çabalarken, onlar orada, binlerce yıldır öylece duruyorlar. Üzerimdeki teknolojik ceketime, su geçirmez botlarıma, uyku tulumuma, bilimum malzemelerime bakıp gülümsüyorlar. Malzemelerim olmadan ne kadar hayatta kalabilirim ki onların dünyasında. Şehrin sokaklarındaki dimdik yürüyüşüm, icatlarım, çözümlerim o kadar küçük ki. İçlerinde küçük bir gülümsemeyle izliyorlar benim hayatın anlamı üzerine döktürdüğüm teranelerimi. Yaşamaya istekli bir amatörden başka ne olabilirim. Ustalarsa öylece duruyorlar orada. Ne depremler, ne fırtınalar gelip geçiyor, gerekeni yapıyorlar ve yine de duruyorlar orada. Öylece izliyorlar bizi. Ben de çayımdan bir yudum içip derin derin içime çekiyorum onların nefesini.<\/p>\n<p>Sonra bu manzarayı geride bırakıp şehrin kalabalığına geri döndüğünde herşey çok farklı görünüyor gözüme. Koşturmacalar daha bir basit oluyor, yoldaki serseriye daha kolay yol veriliyor. Binalar daha küçük, arabalar minicik, insan kalabalıkları hızla devinen bir karınca sürüsü. Aralarına girerken hep aklımda tutmaya çalışıyorum dağların duruşunu. Öylece durup, olup bitenleri izlerken, sadece varolmaya devam edebilir miyim? Tepkilerimi bir kaya gibi eğitip, her nefesimde daha da küçülebilir miyim? Nehrin içinde yuvarlanarak giderken, kafamı dışarı çıkarıp kayaların ruhunu soluyabilir miyim?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Günün ortasında bir anda durup etrafına bak. Şöyle birkaç kısa dakika. Hayatın keşmekeşini kenara bırak. Derin bir nefes al ve görmek için bak. Her zaman kullandığın alelacele, güdümlü bakışlarınla değil, sakin ve anlayarak bak. Ne görüyorsun? Evler, arabalar, sokaklar, ışıklar mı gördüklerin? Yanından geçen kocaman motorsiklet mi yoksa önünde yürüyen yakışıklı adam ve güzel kız [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3744,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,71,4],"tags":[343,321,44],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/09\/resimportnet-orta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2048"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2048"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2048\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3744"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2048"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2048"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2048"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}