{"id":21,"date":"2009-01-27T04:52:00","date_gmt":"2009-01-27T02:52:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/01\/haslanmis-patates.html"},"modified":"2010-01-15T14:12:56","modified_gmt":"2010-01-15T12:12:56","slug":"haslanmis-patates","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/01\/haslanmis-patates.html","title":{"rendered":"Haslanmis Patates"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SX54YLm5XII\/AAAAAAAAC5Q\/W29PtXNIKnM\/s1600\/potato.jpg\" rel=\"lightbox[21]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 200px; height: 136px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SX54YLm5XII\/AAAAAAAAC5Q\/W29PtXNIKnM\/s200\/potato.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5295802568662408322\" border=\"0\" \/><\/a><br \/>Iki uc adet orta buyuklukte patates alinir, bir tencerede kaynamakta olan suda 20 dakika civarinda tututulur. Son bes dakika icinde istege gore tencereye karnibahar, brokoli vs. gibin sebzelerden de ucer beser atilir. Haslanmis sebzeler tabaga alinir, patatesler dilimlendikten sonra istege gore soya sosuyla servis edilir.<\/p>\n<p>Son aylarimin favori yemeklerinden biri, iki uc sebzenin ateste suyla yirmi dakika dansi sonucunda yenmeye hazir. basit sade ve besleyici. Bir diger yemek yesil mercimekli princ pilavi. Bir diger yemek nohutlu princ pilavi. Bir diger yemek yagda soya sosuyla kavrulmus sebze. Bir diger yemek mantarli yumurta. tuz baharat kullanmak yok. cok cok az yag. sade basit ve besleyici. Ara ogunlerde bolca findik fistik, taze ve kurutulmus meyve. sade basit besleyici.<\/p>\n<p>son aylarimin mottosu sade ve basit. less is more. sadece yemeklerde degil, hayatinin diger alanlarinda da az sey ile yetinme, az sey ile kendini dengeleme, az sey ile zenginlesme. yemek yerken ne yedigine konsantre olmaz isen, 1846 yili mahsulu cabernet sauvignon ile terbiye edilmis portakalli ordek de yesen fark etmez cok bir lezzet alamazsin. Yemek yerken sadece ne yedigine fokus olursan, haslanmis patateste bile lezzet patlamalari yasayabilirsin, her gun ve her her gun, tekrar tekrar.<\/p>\n<p>yemek yerken muzik dinlemiyorum, muzik dinlerken yemek yemedigim gibi. bisiklet surerken okulu dusunmuyorum okuldayken bisikleti dusunmedigim gibi. otobuste doktora programlarini dusunmuyorum, doktora programlarini dusunurken otobuse binmedigim gibi. bugundeyken yarini dusunmuyorum, yarin bugunu dusunmeyecegim gibi.<\/p>\n<p>bu demek degil ki plansiz kontrolsuz yasiyorum. hayir, sadece enerjimi delice bir kontrol tutkusuna harcamiyorum. Beynim ben kontrol etsem de etmesem de ders saati geldiginde beni sinifa goturuyor, otobus saati geldiginde durakta olmami sagliyor, okuma yapmam gerektiginde masamin basina, muhabbet etmem gerektiginde puba, muzik dinlemek istedigimde kullaklarimi kulagima, bir seyi merak ettigimde parmaklarimi klavyeye, aciktigimda mideme haslanmis patates goturuyor. Beynim zaten bunlari yapiyorken neden ben bunlari yapiyorum demek icin enerjimi butun bunlari kontrol etmek icin harcayayim. arada bir otobus kacirsam, derse gec kalsam, karnim guruldasa, insanlara soguk davransam ne olur ki?<\/p>\n<p>cevremde bir seyler oluyor ne de olsa, beni oraya ve buraya iteleyecek. vucudum yillarin verdigi aliskanlilarla oraya buraya savruluyor ne de olsa. ben hayatimi kontrol ediyorum yanilsamasiyla gecen yillara donup baktigimda asliginda cevremin benim hayatimi nasil kontrol ettigini, benim sadece kontrol yanilsamasi icinde yasadigimi goruyorum.<\/p>\n<p>ama kendimi belli cevrelere sokmuyor da degilim. sevdigim ve sevmedigim arkadasliklar, sosyal durumlar, yasam bicimleri var. vucuduma uymayan kosullar, beynimi zorlayan kultur ve degerler, nefes alamayacagim iklimler var. tam tersleri de oldugu gibi. ayni zamanda vucudumun ihtiyaci olan besinler ve beynimin ihtiyaci olan fikirler ve idealler de var. vucudum beynim ve cevrelerimin etkilesiminde saliniyorum butun hayatim boyunca, hepsini guzel bir dengeye getirmeye calisarak.<\/p>\n<p>vucud, beyin, ve cevrende olan biten. cok fazla sey aslinda bi dusunursen, sadece uc element degil dengelemeye calistigin. yedigin ictigin, cevrendeki insanlar, giydigin kiyafetler, yasadigin iklim vs. hepsi cevreni olusturuyor. Hormonlar, damarlar, organlar, aci, tatli duygular vs. hepsi birlesip vucudunu olusturuyor. Milyonlarca neuron, onlarin birborleri yaptiklari baglantilar, olusturduklari form, dusunceler fikirler idealler hepsi birlesip beynini olusturuyor. kolay degil bu kadar cok seyi dengelemek, hepsi ile uyumlu bir mod yakalamak. Ne kadar fazla sey olursa, o kadar da zor oluyor dengelemek, o kadar bir o tarafa bir bu tarafa savruluyorsun. en cok da bu ucunun ortasindaki kara delige, ne oldugunu bilmedigin, ama ben&#8217; degin duyguya savruluyorsun.<\/p>\n<p>belki de bu yuzden hayatimi sadelestiriyorum su gunlerde. less is more. az parcayi dengelemek daha kolay ne de olsa. midendeki haslanmis patatesi dengelemek, portakalligi ordegi dengelemekten daha kolay olsa gerek&#8230;.<\/p>\n<p>peki o &#8216;ben&#8217; duygusu ile nasil bas etmeli? ne yaparsam kendime, kendim icin yapmiyor muyum? iste asil onu degistirmek cok zor, hayatini ne kadar basitlestirirsen basitlestir, nasil ki her sehrin bir tarihi var, bu vucudun da bir hikayesi var adina NazIm demisler, kendimi sorumlu tuttugum. Ne yaparsam yapayim, NazIm&#8221;in bugunu yarini ve gecmisi icin yapmiyor muyum? Bu vucud daha iyi daha konforlu yasasin, saygi gorsun, el ustunde tutulsun diye degil mi butun bu cabalama?<\/p>\n<p>Aslinda vucudum icin degil butun cabalama, sonucta vucudumu tatmin etmek kolay. Sicak bir mekan, tok bir karin, biraz sosyallesme, periyodik olarak ciftlesme vucudun dunyanin en mutlusu. Ama NazIm&#8217;i, tatmin etmek cok zor, ne yaparsa yapsa bu vucud onun icin, o kendine hep daha yeni hedefler koyuyor, kendi icin, NazIm icin iyi ve daha iyi olacak seyler. O zaman belki bunu birakmali, bu aliskanliktan kurtulmali. Kendin icin hedefler koymak, kendin icin bir seyler yapmak, o yaptiklarini kontrol etmek, basariya ulasmak ve sonra yeni hedefler koymak&#8230;nasil kurtulmali bundan, dogal kosullarda bir seyler yapmak icin evrilmis bu beynini bir seyler yapmaktan vazgeciremezsin&#8230;.<\/p>\n<p>oyle ya da boyle bir seyler yapmakdan vazgeciremem beynimi belki, ama kendim icin birseyler yapmakdan saptirabilirim belki&#8230;eger ki baskalari icin bir seyler yapmaya yoneltirsem enerjimi, kendimi birakirim kendi haline&#8230;.vucudumun enerjiisini baska vucudlara yardimci olmak icin kullanirsam, belki o zaman bu vucud kendisi icin bir seyler yaptigini gorup, dengelemesi cok zor bir ego icat etmez kendi basina&#8230;.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Iki uc adet orta buyuklukte patates alinir, bir tencerede kaynamakta olan suda 20 dakika civarinda tututulur. Son bes dakika icinde istege gore tencereye karnibahar, brokoli vs. gibin sebzelerden de ucer beser atilir. Haslanmis sebzeler tabaga alinir, patatesler dilimlendikten sonra istege gore soya sosuyla servis edilir. Son aylarimin favori yemeklerinden biri, iki uc sebzenin ateste suyla [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[6],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/21"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=21"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/21\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=21"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=21"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=21"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}