{"id":2109,"date":"2010-10-16T19:17:43","date_gmt":"2010-10-16T16:17:43","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2109"},"modified":"2012-04-27T18:08:11","modified_gmt":"2012-04-27T15:08:11","slug":"tranvay-problemleri-ahlak-psikolojisi-ve-noroetik","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/10\/tranvay-problemleri-ahlak-psikolojisi-ve-noroetik.html","title":{"rendered":"Tramvay Problemleri, Ahlak Psikolojisi ve Nöroetik"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/trolley-problem-1.jpg\" rel=\"lightbox[2109]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2116\" title=\"trolley-problem-1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/trolley-problem-1.jpg\" alt=\"\" width=\"370\" height=\"256\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/trolley-problem-1.jpg 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/trolley-problem-1-300x207.jpg 300w\" sizes=\"(max-width: 370px) 100vw, 370px\" \/><\/a>Felsefeci dediğin tembel adamdır. En iyi felsefe de ona göre koltuktan yapılandır. Oturup derin derin düşünürsem bulurum aradığım cevabı der. En fazla bir ağaç gölgesine gider, ya da bir kafede kahvesini yudumlar. Katiyyen labaratuarla gözlemle alan çalışmasıyla işi olmaz. Dedik ya felsefeci dediğin tembel adamdır. Lakin işler biraz değişmeye başladı yakın zamanda, koltuk keyfi yapma devrelerinin sonuna yaklaşıyoruz. Yeni yeni moda olmaya başlayan deneysel felsefeden bahsedeyim dedim prenses. 20.yüzyılın ilk yarısında sıradan dil felsefesi (ordinary language philosophy) adı altında benzeri bir akım mantıksal pozitivizmin de etkisiyle bir ara baya popüler olmuştu. Amaçları, felsefecilerin sofistike jargonunu alaşağı etmek, kelimeleri günlük dilde kullanıldığı anlamlarına geri döndürüp felsefi problemleri çözümlemekti. Lakin, pek sokağa indikleri söylenemez, yine kendi felsefi sezgilerine dayanarak bu kelime normal dilde şu anlamda kullanılır, şu kelime bu anlamda kullanır derken kendi aralarında hangi kelimenin nasıl kullanıldığı konusunda anlaşmazlıklara düşüp, sokakdan değil bildiğin üç yastıklı koltuktan felsefe yaptıkları anlaşılınca modasını kaybetti.<!--more--><\/p>\n<p>Ama bu sefer iş başka. Bu sefer deneysel felsefeyle uğraşanlar harbiden kendi sezgilerine güvenmek yerine sokakdaki insanlar üzerinde deney yapıp onların sezgilerini ölçmeye çalışıyorlar. Cok yeni bir alan olduğu için yapılan işlerin çoğu geyik düzeyini geçmiyor henüz. Ama bazen ilginç sonuçlara ulaştıkları da oluyor. Bunlardan benim en hoşuma gideni ahlak felsefesinde ahlak psikolojisi üzerine yapılan çalışmalar. Efenim, ahlak felsefesi yıllardır felsefenin böyle en karman çorman, en ele avuca gelmez, en abudik gubidik tartışmaların döndüğü alan olmuştur. Cok da öyle geniş derin bir alan da sayılmaz, kabaca neyin ahlaki davranış olduğuna dair iki temel yaklaşım var: Kantçılık ve Faydacılık (utilitarianism).<\/p>\n<p>Her moka maydanoz Kant abi, eğer bir şeyi getireceği sonuçlar için yapıcaksan, hiç yapma daha iyi, o iyi bir ahlaki davranış olmaz der. Bir şeyi, o şeyin kendisi iyi olduğu için yaparsan ancak o zaman ahlaki olarak iyi bir şey yapmış olursun. Sonuçları, arzularını, çıkarlarını salla, o davranış kendi içinde iyi bir davranış mı, dünyada ki herkes bu davranışı benimsemeli mi ona bakmak lazım. Bentham ve Mill&#8217;in başını çektiği faydacılık (utilitarianism) tayfası ise, ne diyon Kant abi ya, sonuçlarına bakmazsak nerden bilicez neyin iyi neyin kötü olduğunu. Asıl önemli olan bir davranışın sonuçları herkese faydalı oluyor mu olmuyor. Toplam faydayı artırıyorsa, o iyi bir davranıştır, artırmıyorsa kötü bir davranıştır.<\/p>\n<p>Ahlak psikolojisinde çalışan felsefeciler allaha şükür neyin iyi neyin kötü olduğuyla, nasıl davranmamız gerektiğiyle ilgilenmiyorlar. Onları ilgilendiren soru nasıl davrandığımız, ahlaki konularda nasıl karar aldığımız. Yani Kantçılık mı faydacılık mı doğru bir ahlak felsefesidir yerine, sokakda ki adam ahlaki kararlar verirken Kantçı gibi mi davranıyor, yoksa faydacı gibi mi davranıyor, yoksa başka bir şey mi? Bunu test etmeninin bir belli düşünce deneyleriyle insanlari sınamaktan geçiyor.<\/p>\n<p>Varsayalım bir plajda ki tek cankurtaran sensin prenses. Keyifle kulen de oturup dalgalı denizi seyrederken bir de ne göresin: Sağ tarfinda batmak üzere olan bir bot içinde de beş kisi, sol tarafında ise batmak üzere olan ikinci bir bot içinde de bir kisi. Ikisine de aynı anda yetişip kurtarman imkansız, ancak birini kurtarma sansın var. Hangi botu kurtarırsın?<\/p>\n<p>Bu soru karşısında insanlar çok fazla tereddüt etmiyor, sen ettin mi bilmem. Genelde, ikisi de kurtarmak isterdim ama sadece birini kurtaracaksam bari en fazla sayıda insana faydam dokunsun o yüzden içinde beş kisi olan botu kurtarırdım diyorlar. Faydacı damarlarımız kabarmış her halde. Eyvallah, büyüksün.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/image005.gif\" rel=\"lightbox[2109]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2117\" title=\"image005\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/image005.gif\" alt=\"\" width=\"209\" height=\"189\" \/><\/a>Varsayalım ki prenses tren raylarında sabah yürüyüşüne çıktın, pırıl pırıl bir gün. Bir de ne göresin, bir adet tramvay hıp hızlı geliyor, tramvayın hattının üzerinde raylarda beş tane tramvaydan habersiz işçi duruyor. Önünde bir adet tramvayin hattını değiştirecek anahtar var, ama değiştireceğin hatta da bir işçi duruyor. Hattı değiştirirsen bir işçi olucek, degistirmessen beş işçi. Böyle bir durumda tramvayın hattını değiştirir misin?<\/p>\n<p>Işler biraz zorlaşmaya başladı. Cok zor bir karar bile olsa, çoğu insan burada tramvayın hattını değiştirmenin doğru olduğunu düşünüyor. Sen bir şey yapmasan öteki hatta ki adam aslen gayet güvende de olsa, beş kisinin hayatını kurtarmak pahasına hattı değiştirmek ve o adamı öldürmek mantıklı görünüyor. Kendi kararını veresin prenses, ben devam ediyorum.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/image006.jpg\" rel=\"lightbox[2109]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2118\" title=\"image006\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/image006.jpg\" alt=\"\" width=\"162\" height=\"232\" \/><\/a>Bu sefer tren raylarının üzerinde ki bir köprüde sabah yürüyüşüne çıkmışsın. Yine ufukta bir tramvay görünüyor ve köprünün öbür tarafına bakınca ne göresin: beş işçi rayların üzerinde duruyor. Hobala! Ne yapmalı? Köprünün üzerinde tren raylarını izleyen başka bir adam var, bu adamı köprüden aşağı tramvayin önüne itersen tramvayı durdurup beş kisinin hayatını kurtarabilirsin. Hiç bir şey yapmazsan beş kisi olucek göz göre göre. Adamı itip beş kisinin hayatını kurtarmalı mi yoksa durup beş kisinin olumunu izlemeli mi?<\/p>\n<p>Bunda hissiyatın nedir bilemiyorum prenses ama genel olarak insanlar beş kisinin hayatını kurtarmak pahasına bile olsa adamı köprüden aşağı itmenin yanlış olduğunu düşünüyorlar. Aslında bir önce ki senaryoya gayet benzer, iki durumda da tek adamlar aslında sen hiç bir şey yapmasan güvendeler. Ama birinde beş kisinin hayatını kurtarmak mantıklı görünüyor, diğerinde beş kisinin hayatını kurtarmak için bir adamı öldürmek mantıksız görünüyor. Üzerine bir düşün bakalım prenses, sence iki durum arasında ki fark ne.<\/p>\n<p>Bu iki tramvay düşünce deneyi ahlaki bir açmaz olustuyor. Ikisi de aslında çok benzer yapıda ve benzer sonuçlara yol açıyor, beş kisi kurtuluyor, aslen güvende olan bir kisi oluyor. Faydacılık perspektifinden iki durum arasında bir fark yok, ama ahlaki sezgilerimizin öyle düşünmüyor. Belki Kant yardımımıza koşar burada. Misal Kant der ki insanları başka bir amaç için araç olarak kullanmak yanlıştır, köprüden adamı patates torbası gibi tramvayin önüne atmak bu yüzden yanlış. Tramvayin hattını değiştirirken öteki abiyi bir amaç için araç olarak kullanmıyoruz sonuçta. Biz tramvayin hattındaki beş kisi kurtarmaya çalışırken o abiyi istemeden oldurmuş oluyoruz.<\/p>\n<p>Biz Kant Mill su bu aciklamalar getiriyoruz bu tramvay problemlerine verdigimiz yanitlara ama bu dusunce deneylerini yaparken beynimizde ne oluyor acaba?  Felsefeci\/Psikolog Joshua Green ve Jonathen Cohen tam da bu soruyu sorarlar ve beyinde neler olup bittigini anlamak icin bir fMRI calismasi yaparlar. Daha once bu tramvay problemlerini hic gormemis denekler fMRI makinesine yerlestirildikten sonra 60 tane cesitli tramvay problemleri turevi acmazlar verip cevaplarini alirlar. Problemleri iki kategori altinda toplarlar, kopru problemi gibi bire bir kisisel temas icerenlere ahlaki-kisisel (moral personal), anahtar problemi gibi kisisel temas icermeyen problemlere ahlaki-kisisel olmayan (moral impersonal), kontrol olarak da ahlaki hicbir sey icermeyen problemler kullanmislar (non-moral condition). Deneklerin cevap verdikleri sure icerisinde ise beyinlerinde olan bitende fMRI ile kayit altina alinir. Beyin aktivitesinden toparlanan verileriler uzerinden yapilan istatistiksel analizin sonucunda bu ahlaki-kisisel, ahlaki-kisesel olmayan ve ahlaki olmayan kosullar arasinda beyinde aktivite farki gosteren alanlarin soyle bir resimi ortaya cikar:<\/p>\n<div id=\"attachment_2112\" style=\"width: 543px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/fmri.jpeg\" rel=\"lightbox[2109]\"><img aria-describedby=\"caption-attachment-2112\" loading=\"lazy\" class=\"size-large wp-image-2112\" title=\"fmri\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/fmri-1024x396.jpg\" alt=\"\" width=\"533\" height=\"206\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/fmri-1024x396.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/fmri-300x116.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/fmri.jpeg 1280w\" sizes=\"(max-width: 533px) 100vw, 533px\" \/><\/a><p id=\"caption-attachment-2112\" class=\"wp-caption-text\">Figur 1: Greene, Joshua D., R. Brian Sommerville, Leigh E. Nystrom, John M. Darley, and Jonathan D. Cohen. 2001. An fMRI Investigation of Emotional Engagement in Moral Judgment. Science 293, no. 5537 (September 14): 2105-2108.<\/p><\/div>\n<p style=\"text-align: left;\">Ya da soyle daha somut anlasılır bir grafikte:<\/p>\n<div id=\"attachment_2113\" style=\"width: 557px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/tablo.jpeg\" rel=\"lightbox[2109]\"><img aria-describedby=\"caption-attachment-2113\" loading=\"lazy\" class=\"size-large wp-image-2113\" title=\"tablo\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/tablo-1024x692.jpg\" alt=\"\" width=\"547\" height=\"369\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/tablo-1024x692.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/tablo-300x202.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/tablo.jpeg 1280w\" sizes=\"(max-width: 547px) 100vw, 547px\" \/><\/a><p id=\"caption-attachment-2113\" class=\"wp-caption-text\">Figur 2: Farkli deneysel kosullarda aktive farki gosteren beyin alanlari. Sol taraf duygu ile ilsikilendirel alanlari, sag taraf is kisa donem hafiza ile iliskilendirilen alanlari gosteriyor. Siyah kolon ahlaki-kisisel kategorisi, beyaz kolon ahlaki-kisisel olamyan kategorisi, gri kolon ise ahlaki olmayan kontrol kategorisi. (Green et. al. 2001)<\/p><\/div>\n<p>Yukardaki tablolardan da görüldüğü üzere ahlaki-kisisel kategorisi, ahlaki-kisisel olmayan ve ahlaki-olmayan kategorilerinden istatistiksel olarak manalı farklı aktivasyonlara yol açıyor, özellikle beynin duygusal merkezlerinde. Figür 1&#8217;de en sağdaki resimde beynin ortasında yanan ışık insula ya da insular kortex diye anılan sosyal duygular da dahil bir ton duygusal işlemle ilişkilendirilmiş bir alan. Köprüden adamı aticaz diyince Ali Desidero tarzı &#8220;5&#8217;e 1 falan anlamam, olmaz öyle şey, racona ters!&#8221; diye haykırması bundandır. Oysa anahtar değiştirme senaryosunda böyle bir kişisel temas olmadığı için insula gayet sakin takılırken, daha bilissel alanlar &#8220;1&#8217;e karşı 5, eee mantıklı olur bu iş&#8221; komutlarını eyleme geçirebiliyorlar.<\/p>\n<p>Kişisel temas olayı kafana yatmadıysa prenses, söyle bir iki örnek daha vereyim. Mesela köprüden atma olayını direk iterek değilde bir kürekle iterek gerçekleştirsek diye sorulduğunda daha fazla sayıda insan olabilir o zaman demeye başlıyor. Köprüden uzakta, uzaktan kumandayla adamın üzerinde durduğu bir kapağı açıp aşağı düşürsek dediğimizde daha da fazla sayıda insan olur o zaman diyor. Yanı cidden fiziksel kişisel temas burada bizi asıl harekete geçiren, o teması kaldırdığın ölçüde insula aktivitesini azaltıp, daha faydacı rasyonel kararlar verebiliyorsun. Ki bunu da anlamak çok zor değil, <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/01\/dedikodu-dedikodu-yaptirma%E2%80%A6.html\">daha önce bahsetmiştim<\/a>, insanlar sosyal olarak bir grup içinde yaşamak için evrilmiş. Gruptaki insanlarla temas, o temaslarda nasıl davrandığın baya kritik mevzular, racona ters bir şey yapmamak lazım sakata gelmemek için. Ama öte yanda bilissel fonksiyonlarımız daha çok dış dünyadaki objeleri bir araç olarak manipule etmek için gelişmiş, ne biliyim tasdan balta yapmaca, çamurdan sürahi yapmaca falan. O bilissel fonksiyonları kullanırken çok duygusal olmana gerek yok allahin taşı çamuru iste, daha rasyonel ve faydacı olabilirsin.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/GL_PR_ArundhatiRoy_Fig1.jpg\" rel=\"lightbox[2109]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2119\" title=\"GL_PR_ArundhatiRoy_Fig1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/GL_PR_ArundhatiRoy_Fig1.jpg\" alt=\"\" width=\"250\" height=\"270\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/GL_PR_ArundhatiRoy_Fig1.jpg 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/GL_PR_ArundhatiRoy_Fig1-277x300.jpg 277w\" sizes=\"(max-width: 250px) 100vw, 250px\" \/><\/a>Bu tramvay problemleri, adam atmaca, anahtar degistirmece gercek hayatta olmayacak felsefecilerin eglencesi problemler gibi geldiyse sana hani, kapanisi mevzuyu guncel bir konuya baglayarak bitirelim. Arundhati Roy gunumuzun en buyuk problemlerinden birinin insanlari ilgilendiren onemli kararlari alanlarla bu kararlardan etkilenenler arasinda ki ucurum oldugunu soyluyor. Plazalardaki ofislerinden, parlementolarinda ki koltuklarindan, korunakli karargahlarindan butun dunyayi ilgilendiren hayati kararlara imza atan patronlar, politikacilar, komutanlar verdikleri kararlarin sonucunda ne biliyim Hindistanda bir gemi sokum fabrikasinda akciger kanserinden olen insanlari, Cin&#8217;de cok dusuk maaslara montaj bandinda insani olmayan kosullarda calistirilan insanlari, Banglandes&#8217;de Pakistanda dogal afetlerden olen insanlari, Irak&#8217;ta Afganistan&#8217;da Filistin&#8217;de ve dunyanin baska bir cok yerinde savaslar sonucunda hayatini kaybeden insanlari ve daha nicelerini gormuyorlar. Cephe gerisinde karargahdan saldiri karari vermekle, cephede bu kararlari uygulamak farkli seyler beyin icin, o yuzden askerleri duygusuz emirlere itaat eden robotlara donusturen uzun bir egitimden geciririyorlar her halde. Yukarda bahsettiklerim uzerinden insanin nasil boyle buz gibi bir rasyonalite ve faydacilik ekseninde kararlar verebildigini anlamak cok zor degil. Kisisel cikarlar ve ekonomik iliskileri bir yana alirsak, bire bir insanlara olan etkilerini gormedigin ve dusunmedigin zaman, beyninde ki duygusal merkezler aktive olmayacak ve diger insanlari sanki tas veya camurmuscasina kullanabileceksin. Şahit olduklarımız da böyle bir tabloyu çağrıştırmıyor mu zaten?<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Felsefeci dediğin tembel adamdır. En iyi felsefe de ona göre koltuktan yapılandır. Oturup derin derin düşünürsem bulurum aradığım cevabı der. En fazla bir ağaç gölgesine gider, ya da bir kafede kahvesini yudumlar. Katiyyen labaratuarla gözlemle alan çalışmasıyla işi olmaz. Dedik ya felsefeci dediğin tembel adamdır. Lakin işler biraz değişmeye başladı yakın zamanda, koltuk keyfi yapma [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3740,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,13],"tags":[358,350,237,359,356,353,349,352,308,351,354,357,355],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/10\/trolley-problem-1orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2109"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2109"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3740"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2109"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}