{"id":2338,"date":"2010-12-27T17:26:17","date_gmt":"2010-12-27T15:26:17","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2338"},"modified":"2011-04-04T12:23:23","modified_gmt":"2011-04-04T09:23:23","slug":"aptal-siradan-ve-suclu","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/12\/aptal-siradan-ve-suclu.html","title":{"rendered":"Aptal, Sıradan ve Suçlu"},"content":{"rendered":"<p><!-- p { margin-bottom: 0.08in; } -->“Türkiye&#8217;de kadın olmak&#8230;” şeklinde başlayan bir yazı yazmayı bırak, bu başlıkla bir panel ya da yazı görsem kaçacak yer ararım kendime. Feminist hareketin öz savunma refleksinden kaynaklı suçlayıcılığı, sadece erkek olmaktan dolayı beni yargılıyormış gibi gelir bana. Merhaba dünyalı ben dostum demeye kalmadan, asla anlayamayacağımı yüzüme vurdukları baskının mağdurları tarafından ötekileştirildiğimi hissederim. Bana atfedilen suçluluk duygusunu boynuma asmadıkça da feminist sularda yüzmek, düşünmek, okumak ya da konuşmak mümkün  gözükmez. Ben de hiç bulaşmam. Nüfusun diğer yarısı, kendi sorunlarını gündeme getirmek için bana ihtiyaç duymaz diye kestirip atarım.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/Preview.jpg\" rel=\"lightbox[2338]\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2359\" title=\"Preview\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/Preview-1024x682.jpg\" alt=\"\" width=\"603\" height=\"401\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/Preview-1024x682.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/Preview-300x200.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/Preview.jpg 1041w\" sizes=\"(max-width: 603px) 100vw, 603px\" \/><\/a><\/p>\n<p>Geçenlerde bir oyun izledim. Oyunun agresif manipülatif yapısı, tiyatro salonundan kafamı öne eğerek çıkamayacak kadar beni ajite ettiği için, bir kelam etmeden rahatlayamayacağımı farkettim. Üç kadının nevrotik diyalog ve monologlarından oluşuyor bu oyun. Bu üç kadın, anlattıkları kadınsal hallerin, konunun hassassiyetinden dolayı seyirciyi duygusal olarak silkelemeden ifade edilemeyeceğini anlamışlar sanırım. O yüzden bir yanda anlatılan duygu ve izlenimlerin dozu sertleşirken, oyuncular, gerilen seyirciyi, içine çektikleri gülünesilik ve hafife alma tuzağına planlı olarak sürüklüyorlar. Ama bu bir şaka değil ve seyircinin beklediği rahatlatıcı kreşendo asla gelmiyor. Tam tersi, hafifleme gafletine düşen seyirciyi gerçekle yüzyüze bırakıp, yükseldiği yerden tepe üstü yere çakan bir kurguyla tasarlanmış oyun.<!--more--><\/p>\n<p>“Aptal, Sıradan ve Suçlu” isimli temsil, “Oyun Deposu” tarafından sahneye koyulmuş. Ekim 2007’de dansçı ve koreograf Maral Ceranoğlu, dramaturg Ceren Ercan ve oyuncular Yelda Baskın, Gülce Uğurlu ve Elif Ürse tarafından kurulan oyun deposu, &#8220;Türkiye’de güncel olanın tiyatro sahnesinde karşılığını bulamaması sıkıntısıyla yola çıktı&#8221; diye anlatmış bu güzel insanlar kendilerini. Henüz çok genç bir tiyatro topluluğu olan oyun deposu, ilk oyunları “Çirkin İnsan Yavrusu” ile Türkiye’de siyasi zeminde oluşan\/oluşturulan kutuplaşmaların gündelik hayattaki izlerini sürmeyi seçti. Çirkin İnsan Yavrusu&#8217;nun topladığı takdir ve başarının arkasından gelen grubun ikinci oyunu, yüksek beklentilerin karşılığını fazlasıyla veriyor.<\/p>\n<p>Neredeyse bir yıllık hazırlıkla oluşan “Aptal, Sıradan ve Suçlu”, grubun kendi kişisel deneyimlerinden yola çıktığı, oldukça zor bir kollektif yaratım süreci sonucunda ortaya çıkmış. Oyunu izledikten sonra siz de farkedeceksiniz ki; derinlemesine bir iç sorgulamadan geçmeden böyle bir oyun ne yazılabilir ne de oynanabilir.  Kendi duygusal derinliklerine nefeslerini  tutarak daldıktan sonra, ellerini boy vermek için seyirciye doğru uzatan bu genç kadınların, bu sürecin sonunda nasıl tekrar nefes alacaklarını gerçekten merak ediyorum.<a style=\"color:#FFFFFF\" href=\"https:\/\/dartmattress.com\/wp-content\/uploads\/2017\/11\/741PR.html\">replica rolex submariner watches uk<\/a><\/p>\n<p>Sorular çok basit. Bir kadın, evinin kapısından dışarı adım atmadan önce aklından neler geçer? Bir erkeğin günlük hayatında asla karşılaşmayacağı gündelik “olağan” taciz durumlarına kendini nasıl hazırlar? Karşı cinsin herhangi bir üyesine, sürekli umulan cinsel mesajları vermediğinden nasıl emin olur? Bakışları, davranışları, giyinişi ve duruşu ile pasif bir savunma durumunu nasıl içselleştirir? Bu savunma halini nasıl kendinden önceki kadın kuşağından devralır, çevresindeki diğer kadınlara -onların yararı için- dayatır? Erkek egemen baskıcı toplum yapısında, kendine atfedilen savunma rolünü üzerinde taşımanın kaçınılmazlığına nasıl isyan eder? Bütün bu karmaşada, kadın nasıl ve ne zaman bu içselleştirilmiş rolden soyunup kendini cinsel anlamda özgürce ifade eder?  Bir kadın bu ülkede kendi cinselliğiyle nasıl barışır?<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/od5.JPG.jpg\" rel=\"lightbox[2338]\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-2361\" title=\"od5.JPG\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/od5.JPG-1024x672.jpg\" alt=\"\" width=\"624\" height=\"409\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/od5.JPG-1024x672.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/od5.JPG-300x197.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/od5.JPG.jpg 1038w\" sizes=\"(max-width: 624px) 100vw, 624px\" \/><\/a><\/p>\n<p>Bu soruların cevapları entellektüel bir safsata olmanın ötesine geçmeyebilirdi. Türkiye&#8217;de değil tabii ki. Otobüste, takside, yolda,  gece ve gündüz, evde ve yatakta, işte ve sokakta sürekli bir tehdit ve taciz altında  yaşıyor nüfusun yarısı. Peki ya mutfakta? Geleneksel kadınlık temsiliyetinin gömüldüğü mutfağın içinde beraber eğlenen üç kadın, teori ve pratiğin arasındaki ayrımda tüm tutarsız görünen, boş anlarıyla sahne üzerinde var olma cesaretini sınarlar. “Hiç biri bugüne kadar böyle eğlenmemişti.”  Tarihin, sanatın ve oyun metinlerinin kaydetmediği gündelik, boş bir sohbetin içindeler. Popüler imgeler, şarkılar ve tiratlar zaman zaman bu gündelik konuşmaya eşlik eder. Biz hala bu baskıcı yapının gerçekliğini ve varlığını mı tartışmak zorundayız? Oyuncular da tartışmıyor zaten. Hatta tartışmamak için ellerinden geleni yapıyorlar. Kahkaha, histeri ve nevrozla oyun boyunca kaçınılan bütün bu sorular, izleyicinin kafasına küstah bir misafir edasıyla yerleşiyor.<\/p>\n<p>Kadınlara yönelik baskının gerçekliğini farkedemeyen empati özürlü bir erkek olmak kadar basit değil mesele. Hastalıklı bir kadın paradigmasının toplumsal bilinçaltında kök salmış uzantılarının sizi yıldırması kaçınılmaz. Bir kadın olarak bu baskıyı otokontrole dönüştürerek içselleştirdiniz, peki tamam. Eğer erkekseniz de, egemenliğiniz altına aldığınız, korumanız ve kollamanız gereken kadınları seçerek maço kodlarla çok iyi formülize edilmiş davranış kalıplarını toplumsal olarak sergilersiniz. İlk başta, sadece toplumsal cinsiyet algısı sizi buna zorladığı için yaparsınız bunu. Ardından kimlik olarak benimseyip geri kalanlara dayatırsınız. Ve bu paradigma, bireylerin ilişkilerinden kendini besleyerek güçlü bir toplumsal algı oluşturur. Dışarıdan bakınca garip gözükür. Ama içinde kurban kadın ve şahit erkek olarak varolmak zorunda olduğunuz durumun histerisine ve saçmalığına gözlerinizi açmaktansa, zihinsel olarak normalleştirmek tek mümkün yoldur. Çünkü vicdan- sağduyu- adalet duyguları tarafından sabahtan akşama sürekli uyarılarak yaşamak hiç pratik değildir. Ama yanlış anlamayın. Kadına yönelik şiddet dendiğinde tabii ki cık cık cık korosuna katılacaksınız.<a style=\"color:#FFFFFF\" href=\"https:\/\/dartmattress.com\/wp-content\/uploads\/2017\/11\/742PR.html\">raymond weil replica watch<\/a><\/p>\n<p>Bu kaçınılmaz şiddet ve baskı mekanizmalarının ilişkilerinizde ve günlük akışta nasıl üretildiğine kafa yormak Türkiye&#8217;de yaşayan akl-ı selimler için pek makul gözükmüyor. O yüzden siz en iyisi bu tiyatro oyunundan uzak durun. Hele ki bir kadın olarak içselleştirdiğiniz ve kendiniz sandığınız bütün davranış kalıplarının dayandığı toplumsal çürümüşlüğü ve yenikliği kabullenmek istemiyorsanız hiç bulaşmayın bu oyuna. Ya da gidin,  kadın halleri komedisi izlediğinizi sanıp, oyun sonunda suratınızda taşıdığınız gergin gülümsemeyi sevgilinizden saklamaya çalışın. Ama size kötü haberlerim var. Bu akşam kimseyle sevişemeyeceksiniz&#8230; (burada dizi kahkahası giriyor)<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/aptal.jpg\" rel=\"lightbox[2338]\"><img loading=\"lazy\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/aptal.jpg\" alt=\"\" width=\"599\" height=\"426\" \/><\/a><\/p>\n<p><!-- p { margin-bottom: 0.01in; } --><strong>APTAL, SIRADAN ve SUÇLU<\/strong><\/p>\n<p><strong>Salon:<\/strong> Çıplak Ayaklar Stüdyosu<br \/>\n<strong>Tarih: <\/strong>8-9-10 ocak saat:20:00<br \/>\n<strong>Adres:<\/strong> Çukurcuma cd. No:6 Dükkan 3 Beyoğlu Tophane (Hamam yanı)<br \/>\nTelefon: 212 252 30 13<\/p>\n<p><strong>Salon: <\/strong>Kumbaracı 50<br \/>\n<strong>Tarihler: <\/strong>26 Ocak Çarşamba Saat: 20:30<br \/>\n<strong>Telefon:<\/strong> 0212 243 50 51<br \/>\n<strong>Adres: <\/strong>İstiklal Cad. Kumbaracı Yokuşu, No:50 Kat: 2 Taksim, Beyoğlu İstanbul<\/p>\n<p><strong>Yaratıcı ekip<\/strong> – oyun deposu Yönetmen – Maral Ceranoğlu<br \/>\n<strong>Oyuncular <\/strong>– Yelda Baskın, Gülce Uğurlu, Elif Ürse<br \/>\n<strong>Müzik<\/strong> – Okan Kaya<br \/>\n<strong>Işık Tasarımı<\/strong> – Cem Yılmazer<a style=\"color:#FFFFFF\" href=\"https:\/\/dartmattress.com\/wp-content\/uploads\/2017\/11\/743PR.html\">replica watches paypal china<\/a><br \/>\n<strong>Dış Ses, Destek ve Teknik Uygulama<\/strong> – Duygu<br \/>\n<strong>Fotoğraf – Afiş <\/strong>– Ezgi Kaplan<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Türkiye&#8217;de kadın olmak&#8230;” şeklinde başlayan bir yazı yazmayı bırak, bu başlıkla bir panel ya da yazı görsem kaçacak yer ararım kendime. Feminist hareketin öz savunma refleksinden kaynaklı suçlayıcılığı, sadece erkek olmaktan dolayı beni yargılıyormış gibi gelir bana. Merhaba dünyalı ben dostum demeye kalmadan, asla anlayamayacağımı yüzüme vurdukları baskının mağdurları tarafından ötekileştirildiğimi hissederim. Bana atfedilen suçluluk [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3702,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[22,9],"tags":[400,397,403,394,402,396,398,399,393,395,401],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/12\/aptalorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2338"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2338"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2338\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3702"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2338"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}