{"id":2378,"date":"2011-01-01T13:27:21","date_gmt":"2011-01-01T11:27:21","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2378"},"modified":"2014-07-08T18:13:16","modified_gmt":"2014-07-08T15:13:16","slug":"edebiyatin-karanlik-kahinleri-aldous-huxley","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/01\/edebiyatin-karanlik-kahinleri-aldous-huxley.html","title":{"rendered":"Edebiyatın karanlık kahinleri: Aldous Huxley"},"content":{"rendered":"<p><span style=\"color: #000000;\">“<em>Vücut bulmuş her ruh yalızlığa mahkûmdur…”<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\"><em>Aldous Huxley<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">İnsanlığın yok oluşuna dair senaryolar ve teoriler üretmek sanatın hemen her alanına yayılmıştır. Sinema perdeleri, kitap sayfaları; anti ütopyalara ve bizlerin karanlık sonuna dair çarpıcı saptamalarla doludur. Yaşadığı dönemin sosyolojik yapısını son derece başarılı bir şekilde gözlemleyen bazı yazarların geleceğe dair neredeyse doğaüstü denilebilecek varsayımlarda bulunması &#8220;anti-ütopya kahramanları&#8221; efsanesini yarattı. Bunların bir kısmı çoktan gerçekleşti ve tıpkı onların tahmin ettiği gibi bu gerçekleşen kötü kehanetleri kimse anlayamadı çoğu zaman; anlamak istemedi. <\/span><\/p>\n<p><span style=\"color: #000000;\">Distopya genellikle ütopik bir toplum anlayışının anti-tezini anlatmak için kullanılır. Distopik toplum, otoriter –totaliter bir devlet modeli veya daha farklı bir baskıcı sistem altında karakterize edilir. Distopik kitaplar ve yazarlar çoğunlukla bilim kurgu türünün alt dalı olarak görülür.William Gibson gibi modern yazarlar ise distopyayı bilimkurguyla harmanlayıp siber-punk kültürünü yarattılar.”Neuromancer” her şeyi başlatan ilk kitaptı. “Matrix” filminin ve getirdiği felsefenin en önemli ilham kaynaklarından biri olan bu kitap bir bilgisayar korsanının hikâyesini anlatıyor. Son yıllarda öyle veya böyle hepimizin bir şekilde kulağına çalınan siber alem korsanları, sanal dünyanın düzen bozucu garip ve tehlikeli karakterleri olarak tanıtıldı. Kitabın ana karakteri, şimdiye kadar yapılmış en büyük bilgisayar korsanlığını başarmak için tutulur. Modern dünyanın yapay zekâya yenilişini ve insanın robota dönüşünü çarpıcı bir gerçeklikle aktaran roman, sanki uçurumun tam kıyısında sallandığınız hissini veriyor. Hikayenin en önemli olgularından biri gittikçe devleşen küresel holdingler ve şirketler… Dünyayı ilgilendiren hayati kararların birkaç insanın parmağının ucunda oluşunun ne anlama geldiğini ve bize nelere mal olacağını sade ve akıcı bir dille anlatan roman bilimkurgu türünün bir şaheseri olarak kabul ediliyor, ama hala yeterince ciddiye alınmıyor. Oysa yazar bize daha önce hiç bakmadığımız bir yönü gösteriyor. “Herkesi değişmekle suçluyorsunuz. Peki, siz ne kadar değiştiniz?” diyor. <\/span><\/p>\n<p><span style=\"color: #000000;\">Geçmişin sayfalarından bize seslenen bu karanlık kâhinlere ve bazı sözlerine kulak verin. Onların hayatları ve hikayeleri, puslu yarınlarımızı aydınlatabilir.<!--more--><\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Aldous Huxley<\/strong><\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Belki bu dünya da başka bir dünyanın cehennemidir.”<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\"><em>A. Huxley<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Aldous-Huxley-006.jpg\" rel=\"lightbox[2378]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2391\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Aldous-Huxley-006.jpg\" alt=\"\" width=\"397\" height=\"238\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Aldous-Huxley-006.jpg 460w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Aldous-Huxley-006-300x180.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Aldous-Huxley-006-430x258.jpg 430w\" sizes=\"(max-width: 397px) 100vw, 397px\" \/><\/a> Aldous Leonard Huxley 26 Temmuz 1894 yılında İngiltere&#8217;nin Sussex bölgesindeki Godalming&#8217;de doğdu. Birçok ünlü bilim   adamı ve sanatçı yetiştirmiş olan Huxley ailesinden geliyordu. <a href=\"http:\/\/tr.wikipedia.org\/wiki\/Oxford\">Oxford<\/a>&#8216;daki Eton College&#8217;da okuduğu sıralar gözlerindeki bir rahatsızlık yüzünden kör olma tehlikesiyle karşılaşınca öğrenimine ara vermek zorunda kaldı. Sonradan Balliol Koleji’ni bitirdi. Yaşadığı hayat ve savunduğu fikirler çoğu zaman çağdaşlarının saldırılarına hedef oldu fakat o eşi benzeri bulunmaz bir hatipti. Aldous Huxley hiçbir zaman ucuz söz cambazlıklarıyla vakit kaybetmemiştir. O tam ortadan ikiye bölünmüş bir ruh taşıyordu. Bir parçası her zaman gizemi ve bilinmeyeni düşünür, ruhun yapacağı mistik yolculuklara kafa yorarken; diğer parçasıysa son derece keskin ve rasyonel zekâya sahip bir bilim adamıdır. Diğer yandan Huxley gelmiş geçmiş en büyük entelektüellerdendir. Öldüğünde pek çok akademik çevre tarafından modern düşüncenin ve en yüksek entelektüel bilginin sembolü olarak kabul edilmiştir. Aklın hayalin alamayacağı büyüklükte bir öğrenme arzusuyla insanın hayatı boyunca okuyup anlayabileceğinden daha fazla kitap okumuştur. Mistik düşünürlere göre özellikle günümüz dünyasında zeki görünmek birkaç sayfayı ezberlemekten geçiyor. İnsanlar kendi benliklerine o kadar yabancı yaşıyorlar ki, başka birinin okuduğu kalın ve çoğu zaman gereksiz kitaplar yığınına bakıp o kitapları okuyanların zeki olduğunu düşünüyorlar. Oysa ayaklı bir kütüphane olmak zeki olmak demek değildir. İşte burada Aldous Huxley’i diğerlerinden ayıran noktayı açıkça görebiliyoruz. Öğrendiği her yeni şeyle kendisine yeni kapılar ve dünyalar yaratan yazar; yaşamının büyük bir kısmında neredeyse tamamen kördü. Buna rağmen araştırmaktan ve hayatın en uç deneyimlerini yaşamaktan çekinmedi. <\/span><\/p>\n<p><span style=\"color: #000000;\">En büyük kitaplarından biri olan “Cesur Yeni Dünya”ya bir alternatif olarak yazdığı Ada adlı kitabı için girdiği derin araştırmaların inanılması güç boyutunu kendi ağzından yazdığı notlardan anlayabiliriz:<\/span><\/p>\n<p><span style=\"color: #000000;\">“Antik Yunan mitolojisi, Polinezya Antropolojisi, Sanskritçe, Çince veya Budist metinlerin çevirisi, bitki ve ilaç üzerine yüzlerce bilimsel araştırma makalesi ve sayısız deney raporu, nörofizyoloji, psikoloji ve eğitim alanında yazılmış sayısız deneme ve araştırma yazısı… Bunun yanında aklınıza gelebilecek her türden absürt yeni ve eski kitaplar, şiir, eleştiri yazıları, seyahat kitapları, politik yorumlar ve her türden insanla yapılmış binlerce röportaj. Filozoflardan aktrislere, akıl hastalarından Rolls Royce firmasının yöneticilerine kadar… Şimdiye kadar araştırdığım bu notlardan yola çıkarak sanırım artık “Ada”yı yaratabilirim”<\/span><\/p>\n<p><span style=\"color: #000000;\">Kendi yazdığı kitabın anti-tezini yazmaya cesaret edebilecek az sayıda insan vardır. Yazdığı şahesere verilebilecek en güçlü cevabı da yine kendisi vermişti… “Yaşadım ve değiştim. “ diyor .”Genç bir idealistken dünyayı değiştirmek isterdim, artık anladım ki evrende kesin olarak değiştirebileceğiniz tek şey bizzat kendinizsinizdir.”<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Savaşların gölgesinde bir genç umudunu yitirirse<\/strong><\/span><span style=\"color: #000000;\">…<\/span><\/p>\n<p><span style=\"color: #000000;\">“<em>Bir gün gerçeği öğreneceksiniz, o zaman GERÇEK hepinizi delirtecek.”<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\"><em>A. Huxley<\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Gözündeki problem yüzünden pek çok arkadaşının gittiği 1. Dünya Savaşı’na katılamayan Aldous Huxley bunun yerine kendi iç dünyasında garip bir seyahate çıkmıştır. Mistisizmle ve spritüel dünyayla ilgilendiği kadar tıp ve bilimle de her zaman yakından ilgiliydi. Fakat gözündeki sıkıntılar onu hayatta en sevdiği şeyden, okumaktan alıkoyuyordu. Çevresindeki dünya ise savaş ve açlıkla her gün biraz daha sefalete sürükleniyordu.<\/span><\/p>\n<p>&nbsp;<\/p>\n<div id=\"attachment_2392\" style=\"width: 384px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley-1.jpg\" rel=\"lightbox[2378]\"><img aria-describedby=\"caption-attachment-2392\" loading=\"lazy\" class=\"size-full wp-image-2392 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley-1.jpg\" alt=\"\" width=\"374\" height=\"374\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley-1.jpg 500w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley-1-150x150.jpg 150w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley-1-300x300.jpg 300w\" sizes=\"(max-width: 374px) 100vw, 374px\" \/><\/a><p id=\"caption-attachment-2392\" class=\"wp-caption-text\">Huxley&#39;in 453 numaralı &quot;bıktım ulan topunuzdan!&quot; bakışı<\/p><\/div>\n<p>İnsanlığın gidişatından oldukça rahatsız olan Huxley başyapıtı “Cesur Yeni Dünya”yı tamamladığında “beat” kuşağının gurularından biri olarak kabul edileceğini ve ölümünden yıllar sonra bile kitabının gençlerin başucunu süsleyeceğini tahmin edemezdi. Ama kitap bir tokat gibi okuyan her yaştan insanı sarsıyordu.<\/p>\n<p><span style=\"color: #000000;\">Cesur Yeni Dünya’yı tarif etmek oldukça zor, çünkü Orwell’in totaliter ve baskıcı rejimindeki gibi şiddet ve alttan alta kaynayan kaos yok burada. Orwell yaşadığı zaman çektiği sıkıntılar dolayısıyla faşizme, kominizme ve totaliter her türlü düşünceye karşıydı. Dolayısıyla kitapta bu baskıcı rejimlere tamamen karşı bir tutumla onları en karanlık şekilde tasvir etmeyi uygun görmüş, oysa Huxley’in dünyası adeta bir liberal ütopyası… İlk bakışta bir anti-ütopya olduğunu anlamak bile zor. Hastalık yok, açlık yok, savaş yok. İşçiler isyan etmiyorlar. Her gün mutlulukla hizmet edip gülümseyerek evlerine dönüyorlar. Golf oynayabilirler veya mucizevî Soma’yla hayattan sınırsız zaman çalabilirler. Kitabın mucize uyuşturucusu Soma geleceğin laboratuarlarında üretilecek olan bir mucize ilaç. Onu aldığınızda hayalinizdeki her hangi bir şeyi tüm gerçekliğiyle yaşıyorsunuz. Örneğin işyerinizdeki 1 saatlik molanızda bir Soma yutabilir ve 1 haftalık Hawai tatiline çıkabilirsiniz. 1 saatlik yoğun deneyim ve sinirsel uyarının ardından yenilenmiş ve huzurlu olarak işinize geri dönebilirsiniz. “Böyle mükemmel bir ilaç olsa kimse evinden çıkmaz, herkes kendi kurduğu hayal dünyasında yaşardı” diyebilirsiniz. Ama bu sistemde kimse sorumluluklarını ihmal etmiyor ve herkes sabah olduğunda görevinin başına geçiyor. Görünüşte mükemmel. Sokakta aç gezen sahipsiz hayvanlar yok. Hiçbir çocuk ailesi tarafından terk edilmiyor. Çünkü tüm sistem aslında dev bir yetimhane… Büyüdüğünüzde bile içinden çıkamadığınız, daha da kötüsü çıkmak istemediğiniz bir düzenek. “Cesur Yeni Dünya”da insanlar yapay yollarla ve bir kast sistemiyle oluşturuluyorlar. Her sınıf kendi özel genetik koduyla yaratılıyor ve hepsine farklı isimler veriliyor alpha, beta, epsilon gibi. Her türün kendine has bir görevi var. Tüplerde beslenen bebekler doğar doğmaz şartlandırmayla eğitiliyorlar. Yani yaratılıştan itibaren bir memur ya da bir işçi veya bir yönetici olarak yetiştiriliyorsunuz. Zamanı gelince görevi başına geçen kimsenin aklına karşı çıkmak dahi gelmiyor. Bir bilet satıcısı olabilirsiniz… Bir bilet satıcısı olmak için dünyaya geldiniz. Yaşamınız böyle bir kölelik ilüzyonuyla geçip gidiyor. Her distopik romanda olduğu gibi burada da durumdan hiç memnun olmayan bir ana kahraman sistemi kökünden sarsıyor. Soma ise hayatın bu monoton ritminden sıkılıp bunalanlar için ellerinin altında hazır. Çünkü artık seks yapmak bile bir görevdir. İnsanoğlunun seri üretimi veya her şeyi çözecek olan mucize ilaç gibi fikirler bazı insanlara hala oldukça bilim kurgu olarak gözükebilir. Fakat her ne kadar tamamen fantastik bir düşüncenin ürünü olsa da, başınızı kaldırıp çevrenize gerçekten baktığınızda bazı garip benzerlikleri görebiliyorsunuz. Örneğin bilgisayar oyunları… Tamamen yapay bir dünyada, yapay zekânın size izin verdiği oranda bir özgürlükte yaşanan hayatları ele alalım. Şu anda siz bunları okurken milyonlarca insan internetin başında sanal dünyada yaratılmış alternatif bir gezegende savaşıyor, ordularını kuruyor ve gruplar oluşturuyor. İnsanlar facebook üzerinde boşanıp tekrar barışabiliyorlar. Dünyayı etkisi altına alan “Oyun Bağımlılığı” aslında ölümcül bir illet olabilir. Yıllar önce oynadığım bilgisayar oyunlarından birinde unutamadığım bir uyarı vardı. “Oyunun çok güzel ve eğlenceli olduğunu bizde biliyoruz ama oyuncular lütfen yemek ve uyku gibi hayati ihtiyaçlarınızı 6 saatten fazla ertelemeyin.” Bu cümle son yıllara kadar gerçek dışı bir cümle olarak kabul edilebilirdi. Ta ki Japonya ve Amerika’da bilgisayar oyuncusu pek çok kişi hayatını kaybedene kadar… Uyumayı ve yemek yemeyi bile unutup kendisi için yaratılmış yapay bir dünyada ölene kadar kalmayı tercih eden bu yeni nesli ve özellikle son yıllarda gittikçe ateşlenen genetik bilimi ve kopyalama tartışmalarının ışığında bu günlerde “Cesur Yeni Dünya” yeniden okunmalıdır. Seçim yapamadığınız, sizin yerinize her şeyi seçen insanların bulunduğu, ama yine de hep mutlu olduğunuz bir yer, herkesin herkesi elde edebileceği, rekabetin sıfır olduğu bir çevre. Kitabın yazıldığı dönemde henüz klonlama denen kavramın bile var olmadığı düşünülünce, Huxley’in genetik biliminin geleceğine dair düşünceleri önünde saygıyla eğilmemek imkansız. Romanda bireyler, mutlu olduklarına o kadar inandırılmışlardır ki, asla bir epsilon, alfa olmak istemez, bir hademe bir müdür olmak istemez, bir sosyal hizmetli bir doktor olmak istemez. Herkes olduğu durumu benimsemiştir. Ona yüzde yüz adapte olmak ve sisteme itaat etmek için yaratılmıştır. Toplumun yöneticileri her tür insanı duygulardan, isteklerden, tutkudan, korkudan, hatta kendi tarihinden bile uzak bireyler tasarlamış, bu sayede istikrarı sağlamıştır. Kişi olmak, hatta insan olmak yok edilmiştir, birey sadece toplumun devamlılığını sağlayan bir &#8220;parça”dır&#8230; <\/span><\/p>\n<p><span style=\"color: #000000;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley.jpg\" rel=\"lightbox[2378]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2393\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley.jpg\" alt=\"\" width=\"319\" height=\"400\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley.jpg 319w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous-huxley-239x300.jpg 239w\" sizes=\"(max-width: 319px) 100vw, 319px\" \/><\/a> Bu romandan yıllar sonra Aldous Huxley “Cesur Dünyayı Ziyaret” adlı yeni bir kitapla yeni dönemin sosyal ve politik atmosferini son derece başarılı yorumlamayı başardı. Nihayetinde Huxley Doğu mistisizminde aradığı bazı cevapları buldu. Ütopyası “Ada”da, “Cesur Yeni Dünya”nın anti-tezi olan mükemmel bir toplum yarattı. Deliliğin ve cinnetin zincirlerinden kurtulmuş bir toplum…<\/span><\/p>\n<p><span style=\"color: #000000;\"><strong>Sınırlar ortadan kalktığında…<\/strong><\/span><\/p>\n<p>“<span style=\"font-family: 'Times New Roman', serif;\"><span style=\"font-size: small;\"><em>Çoğu insanın genel olarak bir cehennem kavramına ve yaptıkları her kötülüğün ölümsüz bir iskelet tarafından cezalandırılacağına inanıyor olması, onların yine de sanki ölüm henüz hiçbir şekilde kanıtlanmamış bir söylentiymişçesine rahat davranmalarına engel olmamıştır.”<\/em><\/span><\/span><\/p>\n<p><span style=\"color: #000000;\"><em><strong>A. Huxley<\/strong><\/em><\/span><\/p>\n<p><span style=\"color: #000000;\">Aldous Huxley’in çok bilinen başka bir yönü onu neredeyse meslektaşlarının bile aforoz etmesine neden olmuştur. <\/span><\/p>\n<p><span style=\"color: #000000;\">Huxley bir keresinde şöyle demiştir: “Dalın ucuna gitmekten korkmayınız. Meyve oradadır.” Hayatı boyunca bu felsefeyle yaşayan düşünür, özellikle antik kültürlerin bitki bilimi ve botanik bilimiyle yakından ilgileniyordu. Bir gün genç bir psikiyatrist olan arkadaşı ona “meskalin” adlı bir maddeden söz etti. Bu Meksika yerlilerinin “peyote” adını verdiği kutsal bir bitkinin özüdür. Dinsel ayinlerde binlerce yıldır kullanılan bu bitki çok kuvvetli sanrısal bir madde olan meskalin içermektedir. Meskalin algı ve gerçeklik kavramlarını tamamıyla değiştiren güçlü ruh halleri meydana getirir. Psikiyatrist, Huxley’e bu maddeyi ve özelliklerini anlattığında, çok genç yaşta olmamasına rağmen pek çok kişinin cesaret edemediğini hemen yapmaya karar verir. Arkadaşına kendisinin gözetiminde bu çok güçlü uyuşturucuyu denemek istediğini söyler. Burada ilginç olan nokta şudur: Tüm bunlar 1950’li yıllarda geçiyordu. Dünya 68 kuşağının getirdiği özgürlük felsefesiyle henüz tanışmamıştı. Henüz hippiler ya da LSD ortalarda yoktu ve toplum bilmediği her şeyden nefret ettiği gibi eski zamanların bu gizemli iksirlerinden de nefret etmeye hazırdı. Aldous Huxley’in o gün verdiği karar ve sonrasındaki deneyimlerini anlatan kitabı yıllar sonra bir döneme damgasını vurdu. <\/span><\/p>\n<p><span style=\"color: #000000;\">6 Mayıs 1953 yılında sabah 11.00 sularında arkadaşı psikiyatrist Humpry Osmond’un gözetimi altında ve bilimsel laboratuar koşullarında 400mg meskalin sülfat içer. Sonrasında olanları anlattığı kitabı “Algının Kapıları” bir kuşağın adeta kutsal kitabı olacaktır. Huxley’e göre beynimiz sürekli olarak bizleri şartlandırır ve görüp hissettiğimiz her şey bu algının kapılarından, yani bir nevi sansürden geçer. Huxley bunu şuna benzetir: <\/span><\/p>\n<p><span style=\"color: #000000;\">“Her tarafı kirli balçıkla sıvalı bir pencere düşünün. Dışarıyı hiçbir şekilde görmenize imkan yok. O kirli pencerenin ardından gerçekliği anca varla yok arası bir hayal olarak seçebilirsiniz. İşte bizler bu çamurun ardından seyrediyoruz her şeyi. Kendimizi bile… Meskalin benzeri maddeler o balçık sıvanmış kirli camın ufak bir noktasının bir anlığına temizlenmesine benzetilebilir. O bir anlık temiz noktadan her şeyi olduğu gibi seyredebilirsiniz. İlk defa gerçekten görebilirsiniz. Eğer algının kapıları temizlenebilseydi, her şey insana olduğu gibi görünürdü: Sonsuz… Bu diğer dinlerdeki aşkın zikirleri hatırlattı bana. Ses olduğundan farklı anlamlara bürünüyor. Ve insanlar sürekli aynı ritimde bir şeyi mantra gibi tekrar ettiklerinde heyecanlanıyorlar, kalp atışları hızlanıyor. Sonunda beyne giden glikoz bir anlığına azalıyor ve aşkın bir ruh haline geçiyorsunuz. Meskalinde belki bu prensip gibi çalışıyordur. Beyin o kadar gizemli ve büyük ki&#8230;” <\/span><\/p>\n<p><span style=\"color: #000000;\">Kitap yayımlandığında eleştirmenler ve saygın akademik çevre bir anda tepetaklak oldu. Çünkü Aldous Huxley o dönemin en saygıdeğer isimlerinden birisiydi. Bir laboratuara kapanıp tehlikeli uyuşturucular içecek son kişi gözüyle bakılıyordu. Huxley her şeyi göze alarak ve belki tüm kariyerini tehlikeye atarak bu kitabı yazmayı tercih etti. O yıllarda bu, saygın bir yazarın bir anlık saçmalaması olarak görülüp unutuldu ama kısıtlı ve çok özel bir çevre kitaba hak ettiği değeri verdi. William Burroughs, Allen Ginsberg,Jack Kerouac gibi isimler kitabın mesajını anlamıştı ve “beat” kuşağıyla birlikte sadece edebi bir akımın değil yeni bir yaşam tarzının da fitili ateşlenmiş oldu. <\/span><\/p>\n<p><span style=\"color: #000000;\">Bir gün <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/06\/jim-morrisonda-oedipus-kompleksi.html\">Jim Morrison<\/a> adında henüz hayattan ne istediğine tam olarak karar verememiş bir genç Aldous Huxley’in “Algının Kapı”ları (Doors of Perception) adlı kitabını okudu. Kitaptan esinlenerek adını “The Doors” koyduğu grubuyla müziğe ve bir kuşağa şairane bir tarzda damgasını vurdu. “Algının Kapıları” Jim Morrison’un başucu kitabıydı. <\/span><\/p>\n<p><span style=\"color: #000000;\">Huxley’in kural tanımaz sınırsız tavırları çağdaşı olan akademisyen ve düşünürlerini uykularından etmiştir. 1968 yılında LSD adlı halusinatif uyuşturucunun keşfi duyulduğunda bu ismi duyulmamış maddeyi derhal denemekten çekinmemiştir. Uyuşturucuların tarihi her zaman biraz gariptir. Çünkü bugün lanetlediğimiz pek çok ağır uyuşturucu (örneğin kokain ve morfin) 50’li yıllarda diş çıkaran bebeklerin özel toniklerinde dahi kullanılıyordu.<\/span><\/p>\n<p>Özellikle modern dünyanın pek çok uyuşturucu maddesi hayatımıza eczaneler ve labaratuarlar vasıtasıyla girmiştir. Daha sonra binlerce insanın hayatına mal olacak olan bu tehlikeli zehirlerin çoğu zaman oldukça masum görünüşlü geçmişleri var. Hemen hepsi bir dönem yasaksız olarak eczanelerde satılmıştır. Hepsi günlük hayatlarımıza sessizce girmişler ve zararları anlaşılana kadar toplum onların tamamen zararsız olduğunu farz etmiştir.<\/p>\n<div id=\"attachment_2380\" style=\"width: 364px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/cocainedrops.gif\" rel=\"lightbox[2378]\"><img aria-describedby=\"caption-attachment-2380\" loading=\"lazy\" class=\"size-medium wp-image-2380 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/cocainedrops-300x161.gif\" alt=\"\" width=\"354\" height=\"271\" \/><\/a><p id=\"caption-attachment-2380\" class=\"wp-caption-text\">bebelere şifa niyetine<\/p><\/div>\n<div id=\"attachment_2381\" style=\"width: 564px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/bayer1901.gif\" rel=\"lightbox[2378]\"><img aria-describedby=\"caption-attachment-2381\" loading=\"lazy\" class=\"size-full wp-image-2381 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/bayer1901.gif\" alt=\"\" width=\"554\" height=\"398\" \/><\/a><p id=\"caption-attachment-2381\" class=\"wp-caption-text\">eski zamanların öksürüğü &quot;uçuran&quot; şurupları<\/p><\/div>\n<p><span style=\"color: #000000;\">Gelelim Huxley’de bir deprem etkisi yaratan “<\/span><a href=\"https:\/\/eksisozluk.com\/lysergic-acid-diethylamide--421407\">Lysergic Acid Diethylamide<\/a><span style=\"color: #000000;\">”a yani Lsd’ye&#8230; Onun hikayeside en az diğerleri kadar şenliklidir.<\/span><\/p>\n<p><span style=\"color: #000000;\">LSD hepimizin çok yakından tanıdığı Sandoz ilaç fabrikasında üretilmiş bir maddedir. Genç kimyager Albert Hoffman mide ağrısına iyi gelebilecek bir ilaç üzerinde çalışıyordu. LSD, Hoffman’ın üzerinde çalıştığı bir buğday küfünden elde ettiği kimyasal bileşene verdiği isimdi. Fakat LSD’nin garip yan etkisi hakkında hiçbir fikri yoktu. Farkında olmadan deri yoluyla madde vücuduna girmişti bile. Şimdiye kadar bir laboratuarda ayrıştırılan en güçlü halüsinatif maddelerden biriyle temas ettiğini fark etmeyen Doktor Hoffman İsviçre’deki laboratuarından çıkıp bisikletiyle patikadan evine giderken aniden bisiklet yolculuğu bambaşka bir yolculuğa dönüştü. Hayaller gören ve rasyonel bir bilim adamı olan Hoffman, her ne kadar kabullenmek istemese de bu deneyimin aynı zamanda son derece ruhani olduğunu kendine itiraf etmek zorunda kalmıştır. Hoffman inanılması güç bir karar verir ve aynı hafta sonu ailesini şehir dışına göndererek evinde tek başına kimseye haber vermeden ilk defa LSD’yi alır.(Huxley ile çok iy anlaşacakları kesin. Birbirlerini yanan bir binaya girmeye ikna etmezlerse tabii.) Dozaj konusunda bir bilgisi olmadığı için aslında bir insanın alabileceği normal dozun dört katı fazlasını aldığını daha sonra fark edecektir. Uyuşturucunun etkisindeyken cansız nesnelerin soluk aldığını gören Hoffman kendi deyimiyle bir nevi aydınlanma yaşamıştır. Evinin bahçesine çıktığında her bir yaprağı ve bitkiyi tek tek ve canlı renklerle olduğundan güçlü bir şekilde tüm duyularıyla hisseden Hoffman,”Bir şekilde tüm evrenin birbirine bağlı olduğunu gördüm. Ve çok farklı bir keşif yaptığımı nihayet anladım.” diyerek, bulduğu bu sıra dışı maddeyi meslektaşlarıyla paylaşmıştır.<\/span><\/p>\n<div id=\"attachment_2382\" style=\"width: 310px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/albert-hoffman.bmp\" rel=\"lightbox[2378]\"><img aria-describedby=\"caption-attachment-2382\" loading=\"lazy\" class=\"size-full wp-image-2382 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/albert-hoffman.bmp\" alt=\"\" width=\"300\" height=\"392\" \/><\/a><p id=\"caption-attachment-2382\" class=\"wp-caption-text\">hoffman the before<\/p><\/div>\n<div id=\"attachment_2385\" style=\"width: 324px\" class=\"wp-caption alignright\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/albert-hoffman-aftır1.jpg\" rel=\"lightbox[2378]\"><img aria-describedby=\"caption-attachment-2385\" loading=\"lazy\" class=\"size-full wp-image-2385 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/albert-hoffman-aftır1.jpg\" alt=\"\" width=\"314\" height=\"410\" \/><\/a><p id=\"caption-attachment-2385\" class=\"wp-caption-text\">hoffman the after<\/p><\/div>\n<p>Hoffman’la yıllar sonra yapılan bu röportajı seyretmek çok ilginç. Çünkü yukarıdaki cümle tipik kafası güzel insanların saçmalayacağı “Hey dostum barış ve kardeşlik. Hepimiz biriz” felsefesini andırır. İlk başta iyidir ama 17 yıl sonra o kişiyi hala aynı divanda yatıp içerken gördüğünüzde felsefesine olan güveniniz yıpranabilir. Fakat burada size bunları söyleyen bir duman bulutunun ardında mora boyalı rasta saçlarıyla sitar çalan bir parti canavarı değil. Orta yaşın üzerinde, gözlüklü, laboratuar önlüklü, saçları seyrelmiş ciddi bir bilim adamıdır.<\/p>\n<p>Hoffman her şeyden önce bir bilim adamıydı. Rasyonel ve analitik olmalı, bu buluşunu hemen test etmeye başlamalıydı. Peki sonrasında ne yaptı? Hemen ertesi hafta ciddi ailesini ciddi çocuklarıyla birlikte akrabalarına gönderdi ve ciddi labaratuar önlüklerini çıkarıp Beatles üyelerinin tümünün bir haftada alabileceği dozajdaki LSD’yi tek bir seferde aldı.<\/p>\n<p>Buraya kadar anlatılan olaylarda hiçbir yasadışı uygulama yoktur. Madde yasadışı değildir. İlk örnekler Amerika’ya gönderildiğinde Harvard’lı psikiyatristler özgürce LSD deneyleri yapmışlardır. Daha önce değişik maddelerle deneyler yapan Harvard Üniversitesinin saygın profesörlerinden Timothy Mc Leary kendisine ilk örnek gönderildiğinde tıpkı Huxley ve Hoffman gibi tereddüt etmeden denemiştir. Sonrasında ise bir tür LSD gurusu olup çıkmış ve Harvard’ı terk edip hippilerle bir yaşamı tercih etmiştir. Koskoca bir profesörlük kariyerini uğruna bir çırpıda sildiği LSD sayesinde tamamen başka bir anlayışı kavradığını belirten Leary insanlara aleni bir şekilde LSD dağıtıyor ve herkesin denemesi gerektiğini savunuyordu. Gençler kilisede papazın önünde diz çöktükleri gibi çöküp Leary’nin elinden LSD alıyorlardı.Yaşananlar Amerikan halkını ve aileleri şok ederken gençleri kontrol etmek her zamankinden daha zorlaşıyordu. Eski kabilelerin kadim zamanlarda kullandıkları çok kuvvetli sanrısal bitkilere benzeyen bu maddenin 1960 Amerika’sının baskıyla sindirilmiş nesline sınırsız bir şekilde dağıtılması, adeta bir saatli bombayı kurmaya benziyordu. Yasalara bir kez karşı çıkan bir daha başkaldırıyor, sonrasında sistemi sorguluyor ve giderek düzenin çarklarına isyan ediyordu. Aldous Huxley’in 68 döneminde başucu kitabı olmasına şaşmamak gerek.<\/p>\n<p>Ne yazık ki kısa süre sonra Soğuk Savaş tehdidi dünyayı etkisi altına aldı ve parti sona erdi. Hükümetlerin gizli servisleri kısa sürede LSD hakkında bilgi sahibi olmuşlardı. Öncelikle bu maddeyi sorgulamada kullanmayı düşündüler, fakat LSD etkisi altındaki kişinin gerçeklik kavramı bir hayli değiştiğinden sorgulama imkansız hale geliyordu. İngiliz ordusunun bir tabur askeri üzerinde yapılan LSD deneyi bugün internet üzerinden rahatça seyredilebilir. Sonuçta LSD’nin sorgulamada bir işe yaramayacağı anlaşıldı. Ama farklı bir amaca hizmet edebilirdi.<\/p>\n<p><span style=\"color: #000000;\">Madde tatsız ve kokusuz olduğundan kolaylıkla insanların içkilerine katılabilirdi. CIA bunu siyasi arenadaki rakip devlet adamlarını küçük düşürmek için kullanmayı tasarlıyordu. Bu şekilde bu insanların kendilerini siyasi sahnede küçük düşürmelerini ve otoritelerini zayıflatmayı amaçlayan yetkililer oldukça etik dışı olduğu kaydedilen ve yıllar sonra ortaya çıkan raporlarla kesinleşen pek çok beceriksizce planlanmış deneye kalkışmıştır. (Sahiden Boris Yeltsin çoğu zaman içkisine bir veya pek çok şey katılmış gibi toplantı salonlarında uçuyordu. Yeltsin siyasi kariyerinin neredeyse tamamını Jim Morrison gibi uçarak geçirmiş olabilir. LSD deneyleri sık sık başarısızlıkla sonuçlanıp sona erdirilse de deneyler doksanların sonuna kadar devam etmiştir.)<\/span><\/p>\n<p><object width=\"480\" height=\"385\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/n-rWnQphPdQ?fs=1&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p><span style=\"color: #000000;\">Yıllar geçtikçe Huxley’in zayıf gözleri ona iyice ihanet etmeye başlamıştı. Yenilgiyi kabullenmeyen Huxley, “Bates Metod”u adında bir yöntemle görüşünü arttırabileceğine inandı. Bir öğretmen yardımıyla aylarca çalışan Huxley sonunda güneş ışığından yararlanmak için Llano’da çölün ortasında bir kulübeye yerleşti. Azmiyle körlüğü bir kez yenen ve bu sayede Oxford Üniversitesi’nde eğitim alabilen Huxley kısa süreli başarılar elde edebildi. Fakat nihayetinde sonuç değişmiyordu. Kısa süre sonra arkadaşlarına gözlük yardımı olmadan okuyabildiğini ve gayet iyi sonuçlar aldığını söyledi. Bazı iyi günleri olmuyor değildi ama çoğunluk neredeyse koyu bir karanlıkta yaşıyordu. <\/span><\/p>\n<p><span style=\"color: #000000;\">Yazarın arkadaşı yayımcı Bennet Cerf 1952 yılında Huxley görme Sanatı adlı kitabın tanıtım gecesinde yaptığı meşhur konuşmasında yanındaydı: “Gözlük takmıyordu ve kürsüdeki kağıtları sakince takip edebiliyordu. Sonra birden duraksadı ve hemen hepimiz tatsız gerçeği kavradık. Kağıttaki notlara bakmıyordu bile. Sayfalarca konuşmayı tamamen ezberlemiş ve adeta hatmetmişti. Hafızasını tazelemek için kağıdı gözlerine iyice yaklaştırdı ve buna rağmen okuyamadı. Sonunda sessizlik dayanılmaz bir hale geldiğinde cebinden bir büyüteç çıkarıp kağıda dikkatle bakmaya devam etti. Benim için bu çok acı bir andı. Öğrenmeye bu kadar hevesli bir çift göz bizlerin önünde karanlığa boğuldu.”<\/span><\/p>\n<p><span style=\"color: #000000;\">Huxley kısa süre sonra eserlerinden çok etkilendiği Krişnamurti ile tanışma fırsatı bulur. Çevresini hissederek yaşamayı öğrenen Huxley kısa süre sonra dünyaya yeni gözlerle bakmay başladı. Yazar yaşamı boyunca gözlük kullanmadı fakat cebinde her zaman bir büyüteç taşıdı.<\/span><\/p>\n<p><span style=\"color: #000000;\">Hızlı yaşamına devam eden Huxley Fahrenheit 451 kitabının yazarı unutulmaz Ray Bradbury’i LSD ve meskalinle tanıştırmış ve onun çılgın tarzına önayak olmuştur.<\/span><\/p>\n<p><span style=\"color: #000000;\">1955 yılında karısı Maria göğüs kanserinden hayatını kaybetti. Bir yıl sonra Huxley kendisininde kanser olduğunu öğrenecekti. Bir yazar olan Laura Archera ile ikinci evliliğini yaptı ve hastalık hızla ilerlerken ütopyası “Ada”yı tamamladı.<\/span><\/p>\n<p>&nbsp;<\/p>\n<div id=\"attachment_2390\" style=\"width: 432px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous.huxley.jpg\" rel=\"lightbox[2378]\"><img aria-describedby=\"caption-attachment-2390\" loading=\"lazy\" class=\" wp-image-2390\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous.huxley.jpg\" alt=\"\" width=\"422\" height=\"608\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous.huxley.jpg 597w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/aldous.huxley-208x300.jpg 208w\" sizes=\"(max-width: 422px) 100vw, 422px\" \/><\/a><p id=\"caption-attachment-2390\" class=\"wp-caption-text\">huxley zevk ü sefa alemlerinde<\/p><\/div>\n<p><span style=\"color: #000000;\">Ölüm yatağında konuşamayan Huxley yazılı olarak eşinden kendisine 100 mg LSD enjekte etmesini istedi. Karısı Huxley’in dediğini yaptı ve bir kaç saat sonra 22 Kasım 1963 tarihinde Huxley gülümseyerek ve uçarak bu dünyayı terketti. İronik bir şekilde ölümü bomba gibi başka iki haberle gölgelendi. Aynı gün Amerika John Kennedy’nin suikast haberiyle sarsıldı. Daha gün bitmeden İrlanda’lı ünlü yazar C. S. Lewis’in ölümü edebiyat dünyasına bir bomba gibi düştü. Bu ilginç tesadüf yıllar sonra Peter Kreeft’in “Cennet ve Cehennem arasında: Ölümün ötesinde John Kennedy, C. S. Lewis ve Aldous Huxley ile diyaloglar” adlı kitabında ölümsüzleşti. <\/span><\/p>\n<p><span style=\"color: #000000;\">Etkilediği kuşakla, modası, müziği, yaşam tarzıyla bir döneme damgasını vuran “beat” kuşağının ve distopik roman anlayışın en önemli temsilcilerinden biri olan Aldous Huxley yıllar sonra Orwell’in 1984’ünü okuduktan sonra şunu söylemiştir. “Benim hayali gelecekteki dünyamda yarattığım diktatörlük daha sonra Orwell’in mükemmel bir biçimde tasvir edeceği diktadan çok daha yumuşaktır.” Huxley kitabı yazdığında henüz Hitler ve yarattığı kâbus başlamamıştı. Tüm bu korkunç kâbusları bizzat yaşayan başka bir ismin distopyası ise bizi sanki bize anlatır gibi…<\/span><\/p>\n<p><span style=\"color: #000000;\">Gelecek Zamanlar: <a href=\"http:\/\/www.prensesemektuplar.com\/2011\/01\/george-orwell.html\">Geçmişten çağımıza yağan beddualarla George Orwell<\/a>&#8230;<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Vücut bulmuş her ruh yalızlığa mahkûmdur…” Aldous Huxley İnsanlığın yok oluşuna dair senaryolar ve teoriler üretmek sanatın hemen her alanına yayılmıştır. Sinema perdeleri, kitap sayfaları; anti ütopyalara ve bizlerin karanlık sonuna dair çarpıcı saptamalarla doludur. Yaşadığı dönemin sosyolojik yapısını son derece başarılı bir şekilde gözlemleyen bazı yazarların geleceğe dair neredeyse [&#8230;]<\/p>\n","protected":false},"author":20,"featured_media":2669,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[3,449,450],"tags":[404,407,406,405],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/BRAVE-NEW-WORLD-1.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2378"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2378"}],"version-history":[{"count":1,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2378\/revisions"}],"predecessor-version":[{"id":8081,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2378\/revisions\/8081"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/2669"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2378"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}