{"id":2410,"date":"2011-01-10T14:00:31","date_gmt":"2011-01-10T12:00:31","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2410"},"modified":"2011-04-04T12:10:24","modified_gmt":"2011-04-04T09:10:24","slug":"julian-assangea-mektup","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/01\/julian-assangea-mektup.html","title":{"rendered":"Julian Assange&#8217;a Mektup"},"content":{"rendered":"<div id=\"attachment_2414\" style=\"width: 295px\" class=\"wp-caption alignleft\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Julian-Photoshop.jpg\" rel=\"lightbox[2410]\"><img aria-describedby=\"caption-attachment-2414\" loading=\"lazy\" class=\"size-full wp-image-2414\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Julian-Photoshop.jpg\" alt=\"Julian Assange\" width=\"285\" height=\"299\" \/><\/a><p id=\"caption-attachment-2414\" class=\"wp-caption-text\">Efendi adam böyle yapmaz ama efendiliği ilk karşı taraf kaybetti. Saolasın Photoshop -)<\/p><\/div>\n<p>Hey Prenses,<\/p>\n<p>Burada çok acayip şeyler oluyor. Burada dediğim Türkiye&#8217;de ve dünyada. Tarihte daha önce böyle birşey oldu mu bilemiyorum ama şu aralar olanlar, bildiğimiz ama bir şekilde ispat edemediğimiz, hissettiğimiz ama hissetiremediğmiz bazı şeylerin ete, kemiğe bürünmesi gibi. Olayın başrol oyuncusuna kendi bakış açıma göre bir mektup yazdım. Daha az devletin daha çok toplumla varolabileceğinin kokularını aldım ilk defa hayatımda. Daha önce de almıştım ama deliliğe giden bir yol olduğunu görünce vazgeçtim. Julian Assange&#8217;a hem teşekkür, hem özür, hem de eleştri getirdiğim mektubu sana da yolluyorum. Julian Assange kim mi? <a href=\"http:\/\/tr.wikipedia.org\/wiki\/Julian_Assange\">Buradan tıklayabilir<\/a> ve aşağıdaki mektuba geçebilirsin.<\/p>\n<p><!--more--><\/p>\n<p>Bay Assange,<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/2010\/11\/julian-assange-modern-zamane-robin-hoodu.html\">Modern çağın Robin Hood<\/a>&#8216;u gibi ortaya çıkıp bir şekilde bildiğimiz ama bir türlü ispat edemediğimiz gerçeklerin tartışmasız bir şekilde ortaya çıkmasına aracılık ettiğiniz için size teşekkür ederim. Geçmişiniz, duygusal zayıflıklarınız, aşık olduğunuz ve karşılık bulamadığınız ilişkiler ve kimi mektupları bir kısım medyanın dolaylı dayatması yüzünden okumak zorunda kaldım. Kusura bakmayın yoksa özel hayatınıza girmek gibi bir niyetim yoktu. Son zamanlarda beni heyecanlandıran Wikileaks belgeleri  yüzünden içinde Julian Assange ve Wikileaks geçen herşeyi okumaya çalıştım. Tabii ki bir çoğu konudan uzak ve alakasız yorumlar.<\/p>\n<p>Bence Türkiye&#8217;de durum tamamen bir felaket. Ben biraz kötümserim kusura bakmayın ama tüm dünyada olduğu gibi burada çok şey konuşuluyor ama esasında kimse belgelerin içeriğini, dolayısıyla kime ne dokundurduğunu pek dile getirmek istemiyor. Sanıyorum genel olarak dünyada böyle bir durum var ama daha çok buradaki basını takip ettiğim için burası üzerine kafa yoruyorum. Sonuç olarak benim konuşmak istediğim şeyler sizin özel hayatınız ve\/veya olası\/olmuş art niyetleriniz değil. Özel hayatını paylaşmaya o kadar meraklı artist, manken, futbolcu v.s var ki açıkcası sizinki beni pek çekmiyor. Ayrıca ilgilensem bile ortada bir iki mektuptan ve vesikalık kadın fotoğrafından başka birşey de yok. Fotoğraflar o kadar soğuk, gündeme gelen konu ise gerçekten o kadar sıcak ki isimlerini Google&#8217;dan falan aratmadım bile. Oysa nice ünlünün bir sürü seks kasedi, fotosu v.s var. Neden sizin pantolon altıyla bu kadar ilgilendiklerini anlıyorum ve bu oyuna gelmemeye çalışıyorum. Ben magazin ihtiyacımı Hollywood ve Victoria&#8217;s Secret üzerinden karşılıyorum zaten.<\/p>\n<p>Bu oyuna gelmemeye çalışan ve bu duruma şüpheyle yaklaşan bir o kadar daha dostum var. Oysa benim tek konuşmak istediğim ABD&#8217;nin de kabul ettiği ve belgelerin yayınlanmaya başlamasıyla resmi olarak özür dilemesiyle resmiyet kazanan bu belgelerin tartışılması. Dediğim gibi özel hayatınızda yaşadıklarınız, bir sapık ya da aziz olmanız şu aşamada beni ilgilendirmiyor.<\/p>\n<p>Mesela ben belgelerde geçen <a href=\"http:\/\/www.adbusters.org\/blogs\/blackspot-blog\/democracys-napster-moment.html\">bazı başlıkların<\/a> muhatapları tarafından doğrulanmasını, yalanlanmasını, tartışılmasını çok istiyorum. Mesela,<\/p>\n<p>&#8211; <a href=\"http:\/\/www.panna.org\/media-center\/press-release\/beekeepers-ask-epa-remove-pesticide-linked-colony-collapse-disorder-citin\">Geçen kış ABD Colarado&#8217;da kovanlarının %29&#8217;unu kaybeden arıcılar üzerine EPA (Çevre Koruma Ajansı) tarafından yazılmış gizli taslak rapora göre Bayer&#8217;in en çok satan klotinidin isimili böcek ilacı arasında bir bağlantı olması hakkında<\/a>,<\/p>\n<p>&#8211; <a href=\"http:\/\/www.guardian.co.uk\/world\/2010\/dec\/17\/cia-chief-pakistan-drone-cover\">Pakistan kamuoyunda iyi bilinen bir avukatın, bir CIA istasyon şefini, sözü edilmeyen insansız hava araçlarıyla yapılan saldırılardan sorumlu tutması hakkında<\/a>,<\/p>\n<p>&#8211; <a href=\"http:\/\/arstechnica.com\/open-source\/news\/2010\/12\/fbi-accused-of-planting-backdoor-in-openbsd-ipsec-stack.ars\">FBI&#8217;ın dünyanın en güvenli işletim sistemi olarak bilinen OpenBSD&#8217;nin mühendislerine sistemde açık bırakması için ödeme yapması hakkında<\/a>,<\/p>\n<p>Yaşamımı borçlu olduğum arıları öldüren, kullandığım bilgisayar içine ajanların girme ihtimali ile, her an yukarıdan bombalanma riskini yaşıyor olmak fikri her düşünen insanı rahatsız etmeli. İşte bu noktada Wikileaks ekibine eleştirim bu &#8216;rahatsız olmayan&#8217; topluluğun gözüne çarpacak açıklamaların yetersiz kaldığı yönünde. Tabii ki siz kendi belirlediğiniz değerler içinde bilgilerin yayılmasına yardımcı oluyorsunuz ve bu bunları duyurmak diğer gazetecilerin işi. Ancak dünyada gazetecilik yapan gazeteci sayısı çok az, olanlar da büyük medyanın altında eziliyorlar.<\/p>\n<p>Sonuç olarak bir kısım politikacı\/gazeteci dünyanın her yerinde aynı. Hakkında çıkan &#8216;suikast çığlıkları&#8217; ile emparyalizmin varolmak için sana para akışını durdurmasını ama <a href=\"http:\/\/www.amazon.com\/WikiLeaks-documents-foreign-conspiracies-ebook\/dp\/B004EEOLIU\/ref=sr_1_2?ie=UTF8&amp;qid=1294064205&amp;sr=8-2\">kitabını satmaya devam etmesini,<\/a> dünyanın titreyip bir kendisine gelmesi için kuvvetli bir adım olarak görüyor, sana ve Wikileaks&#8217;e çalışmalarında başarılar diliyorum.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Hey Prenses, Burada çok acayip şeyler oluyor. Burada dediğim Türkiye&#8217;de ve dünyada. Tarihte daha önce böyle birşey oldu mu bilemiyorum ama şu aralar olanlar, bildiğimiz ama bir şekilde ispat edemediğimiz, hissettiğimiz ama hissetiremediğmiz bazı şeylerin ete, kemiğe bürünmesi gibi. Olayın başrol oyuncusuna kendi bakış açıma göre bir mektup yazdım. Daha az devletin daha çok toplumla [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":3692,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,22,12],"tags":[411,410,408,381,409,412,382],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/WikiLeaksfounderJulianAssange1orta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2410"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2410"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2410\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3692"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2410"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2410"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2410"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}