{"id":2433,"date":"2011-01-05T17:38:08","date_gmt":"2011-01-05T15:38:08","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2433"},"modified":"2014-07-08T18:20:07","modified_gmt":"2014-07-08T15:20:07","slug":"seks-her-turlu-satar","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/01\/seks-her-turlu-satar.html","title":{"rendered":"Seks her türlü satar"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/zu_trail_destruction_1preview.jpg\" rel=\"lightbox[2433]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2436\" title=\"zu_trail_destruction_1preview\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/zu_trail_destruction_1preview.jpg\" alt=\"\" width=\"266\" height=\"360\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/zu_trail_destruction_1preview.jpg 365w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/zu_trail_destruction_1preview-222x300.jpg 222w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/zu_trail_destruction_1preview-296x400.jpg 296w\" sizes=\"(max-width: 266px) 100vw, 266px\" \/><\/a>Sevgili Prenses,<\/p>\n<p>Sen daha taze bir gelincik olduğun için hani bil diye, aklımın aldığı ve almadığı kadarıyla bu ülkede cinselliği anlatmak istedim sana. Bir gün aşık olup sevişeceksin. Ama daha bunu yapmadan çok çok önce cinsellikle ilgili kabaran merakının sadece sana has olmadığını anlayacaksın. Etrafındaki herkes merak, tatmin ve tüketim hisleriyle, cinsellik dolu görsel ürünlere istemeden yönelecek, yönlendirilecek. Birbirilerine dokunmaları yasak olan, sevişmek hakkında konuşmanın tabu olduğu bu ülkede herkes o suçluluk duygusuyla porno izleyecek. Filmlerde kadınlar erkekleri cezbetmek için neler yapıyor izleyecek. Reklamlardaki cinsel içerikli her türlü temaya karşı istemsiz bir yönelim hissedecek. Birisi sevişmekten bahsederken kulak kesilecek. Kafasında hep karşı cins için daha tercih edilir ve cezbedici olmak için nasıl davranması gerektiğini içten içe soracak. Ama sorulursa da öyle mutaasıp bir tavırla konuşacak ki; dinleyenler sevişmek denen eylemin sadece galapagos adalarında iguanalar tarafından yapıldığını düşünecek.<!--more--><\/p>\n<p>Son günlerde Bilgi Üniversitesi&#8217;nde kopartılan yaygarayı duymuşsundur belki. Akl-ı evvel bir görsel iletişim tasarımı öğrencisi ödev projesinde bir porno film çekmeye karar verir. Akademik özgürlüğün bayraktarı olduğu düşünülen bu naçizane okulumuzun hocası da, öğrencilerin yaratıcılıklarına müdahale etmemeye kararlıdır. Projeyi kabul eder. İçerik değil teknik açıdan değerlendirdiği projeye D verip hayatına devam eder. Öğrencinin kafasında tam ne olduğu ve yapılan iş net olmamakla beraber, akademik özgürlün sınırlarını keşfe çıkmış bir kaşif edasıyla konuştuğu aşikar. Misal:<\/p>\n<blockquote><p>Bir yaşlının hazin hikâyesi, kedinin sevimli patileri, eski çağda kadın, yeni çağda zaman gibi konuların beni motive etmediğini fark ettim. Öyle bir şey yapayım ki, senelerdir kafamıza sokulan akademik özgürlüğün sınırlarını göreyim istedim. Çünkü üniversite demek, kullanılmayan müthiş bir özgürlük alanı demek. İleride porno yönetmeni olmayacağıma göre, -zaten istesem de olmaz; çünkü ticari olarak porno çekmek yasal değil- bunu yapabileceğim tek yer okuldu. Burada, kimseye zarar vermiyorsan her şey akademik koruma içindedir. Sınırların nereye dayanacağını merak ettim; hem beni, hem ekibi, hem hocaları, hem üniversiteyi, hem de özgürlüğün limitlerini zorlayacak olanın da porno olduğuna karar verdim.<\/p><\/blockquote>\n<p>diyor. Kendisinin bir gerzek olduğunu iddia edenler de var. İşin niteliği ve kalitesini tartışmıyoruz tabii ki. Ama yaptığı iş ile kimseye zarar vermeyi düşünmediği ve akademik çerçevede bence oldukça kabul edilebilir bir çalışma olduğunu teslim etmek gerekiyor.<\/p>\n<p>Ne var ki tempo dergisinin haşin muhabiri bu elemanı bulup derginin ocak sayısında bir röportaj yayınlayana kadar. Bunu takiben de kendisini internet gazeteciliğinin yeni rak starı (törkiş rak) ilan etme arayışındaki gazeteci meseleyi kendi gazete köşesine ve internet sitesine taşıyor. Bu adamın sansasyon ile rating arayışına katkıda bulunmamak için anahtar isim ve kelimeleri yazmak istemiyor bu deli gönül. Sonuçta Bilgi Üniversitesi&#8217;nin kaygılı velilerinin e-postalarına, okul stüdyosunda çekilen pornonun yasadışı niteliği üniversite yönetiminin paniğe kapılması için yeterli oluyor. Başlayan cadı avı <a href=\"http:\/\/www.radikal.com.tr\/Radikal.aspx?aType=RadikalDetayV3&amp;ArticleID=1034997&amp;Date=04.01.2011&amp;CategoryID=77\">üç akademisyeni işinden ederken<\/a> bölüm bilgisayarları polis gözetiminde incelemeye alınıyor. Giriş çıkışlar yasaklanıyor. İnternette komik ve bol ünlemli başlıklar var durumla ilgili, öğrenciyi üniversiteki skandalın başkahramanı yapmak mı dersin, öğretim görevlilerinin işlerinden atılmasına sebep olmakla suçlanmak mı dersin, oyuncu kızımız zorla oynatılmış gibi davranılması mı dersin..<\/p>\n<p>Cinselliğin tabu olduğu bir ülkede bu yazı da dahil olmak üzere cinsellikle ilgili herşeyin satacağına şüphe yok. Cadı avının başlatılmasına vesile olup bundan nemalanan gazetecinin yazıları altında yeralan internet reklamlarına işaret etmiş bir kısım okuyucu. Meme büyütme ve geciktirici ürün reklamlarının yazının içeriğiyle oluşturduğu tezat, cinselliğe ilişkin iki yüzlülüğümüzü gösterebilecek iyi bir izlek. Toplumsal tabuların mevzubahis olduğu her konuda, bu tür bir ikiyüzlülük oldukça sıradan. “Porno” anahtar kelimesinden hareketle gelişigüzel yerleştirilen reklam algoritmaları komik bir şekilde toplumsal bilinçaltımızın matematiğini ifşa ediyor sanki. Çünkü internet okuyucusu da aynı anlık güdüyle başlığında porno ve üniversite geçen yazıya tıklıyor.<\/p>\n<p>Pornonun toplumsal olarak kabul edilebilirliğine hiç girmeden, başka bir konuya dikkat çekmek istiyorum. Akademik özgürlük alanı denen şey, özgürlük alanlarının kıyasıya bastırıldığı bir ülkede küçük bir hava baloncuğundan ibarettir. Bu baloncukta nefes alan bireyler, düşünce özgürlüğünün varolduğu bu küçük cepte yaşar ve kendisi bu alanda varolduğu sürece bu konudaki toplumsal tutulmaya kafa yormaz. Mücadele etmez. Bu baloncuktan sorumlu otorite (bu örnekte rektör, ya da dekan), özgürlüğün sorumluluğu ve gözyumulabilirliğine ilişkin bir perde veya mutabakat yaratır. Bu mutabakat, alanı yaratan otoritenin gücüyle orantılıdır. Sessiz bir konsensustan ibarettir ve bana kalırsa oldukça riyakardır. Niye? Çünkü Bilgi Üniversitesi ve daha birçok üniversitedeki özgür düşünce alanları kazanılmış değil iliştirilmiş alanlardır. Temel toplumsal eğilimleri besleyen polis, devlet ve daha her türlü otorite bu alanlara bakar. Bunlar çok güçlü. Sesleri solukları da çıkmıyor. Kendi hallerinde takılıyorlar ellemeyelim der. Millet de kendini özgür sanar.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/freedom-for-all.jpg\" rel=\"lightbox[2433]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2438\" title=\"freedom-for-all\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/freedom-for-all.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/freedom-for-all.jpg 500w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/freedom-for-all-300x225.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/freedom-for-all-430x322.jpg 430w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a><\/p>\n<p>Eğer üniversite yönetimi, paniğe kapılmayıp yarattığı özgürlük alanının arkasında dursaydı, bu nefes alma alanı toplumsal dönüşümü tetikleyebilecek bir mücadele alanına dönüşebilirdi. Sansasyon yaratan projenin niteliği, kalitesi ve tabu olup olmaması bu tartışmadan tamamen bağımsızdır. Ama böyle bir adım atmak için de insanın kocaman topları olması gerekir diyor gavurlar. Durumun şu haliyle İran&#8217;daki underground rave partilerinden, ya da Suudi şeyhlerinin şehvetli partilerinden farkı yoktur. Zira yaptığı işin arkasında duramayan, özgürlük promosyonuyla paralı öğrenci toplamaya çalışan bir ticarethaneden bahsediyoruz. Bütün bunları yazarken varetmeye çalıştıkları akademik özgürlük ortamı için bile ne büyük özveriler gösterdiklerini söyleyerek bu yönetimi savunacaklar çıkabilir. O zaman lütfen bana otoriteden yılışık bir dalkavuklukla aşırılan, gözden ırak tutulan ayrıcalıklar ile mücadeleyle kazanılan özgürlükler arasındaki farkı bir zahmet anlatın.<\/p>\n<p>Pazarlama ve reklamcılık sektörü varolduğundan beri cinsellik bu sektörün en temel, bir o kadar da tehlikeli araçlarından biri değil mi? Tabuları kaşıyan risk alır ama karşılığındaki kazanç da büyük olur. Bilgi&#8217;deki porno projesini üreten şahsiyetin de bilinçli ya da bilinçsiz nemalanacağı bir kazanç ortaya çıkmıştır şu an itibariyle. Bu kazanç toplumsal bir tabunun ve özgürlük anlayışının tartışmaya açılmasıysa ben varım bu işe. Öte yandan reklamcılar ve modacılar, kadın ve erkek arasındaki ilişki normunu tanımlar. İdeal erkek ve kadın vücuduna karar verir. Bu yaratılan modele ulaşabilmek için tasarlanan ürünlerin tüketimi de asıl pazarı oluşturur. Daha büyük memeler, daha büyük penis, daha uzun cinsel ilişki, daha zayıf bir beden ve hep daha fazlası için her türlü ürünü şuursuz bir bilinçaltıyla tüketmeye mahkum ediliriz. Porno yıldızları gibi sevişmek isteriz. Kendi hayatımızdaki cinsel tabulara ve toplumsal çıkmazlara baktıkça da her türlü arzu nesnesini sanal olarak tüketerek yalnızlığımızı bir nebze olsun unutmaya çalışırız. Demem o ki bu cinsellik maşası el yakan bir maşadır. Dikkatli kullanmak lazım. Kullanırken bütün bu sektörü ve yaşam tarzını dolaylı da olsa olumladığımızı unutmamak lazım.<\/p>\n<p>Amaca yönelik her yol mübahtır anlayışıyla cinselliği, cinsellik imasını ya da pornografiyi değişik biçimlerde yöntemlerine iliştirenlere de bir göz atmadan bu yazı eksik kalacak diye düşündüm. Son dönemde “Seninki kaç santim?” sloganıyla yarattığı cinsel ima ile aslen küçük boyutlu balıkların tüketimini engellemeyi amaçlayan Greenpeace Türkiye ofisi bu açıdan sıradan bir örnek. Kampanya balık koktuğu kadar reklam ajansı da kokuyor. Onu bir teslim etmek lazım öncelikle. Ama biz dosdoğru bir bakış açısıyla bakalım. Kampanya dikkat çekti. Geniş kitlelere ulaştı. (Özellikle abaza olmak üzere) insanların denizlerimizde tükenen balık türleri ile ilgili bilinçlenmesini sağladı. Tabii ki bir kısım cık cık cıkçı mutaasıp olduğunu iddia eden kitle tarafından da kınandı. Ama birisi lütfen bu yöntemlerin ilgi çekmek için bu ülkede kullanabilecek en ucuz yöntemler olduğunu kendilerine iletsin. Kendileri daha yaratıcı olabilmişti geçmişte.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/peta.jpg\" rel=\"lightbox[2433]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-2437\" title=\"Pamela Anderson shows she's still got her sizzling bikini body in this banned new ad for PETA.\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/peta.jpg\" alt=\"\" width=\"468\" height=\"345\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/peta.jpg 468w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/peta-300x221.jpg 300w\" sizes=\"(max-width: 468px) 100vw, 468px\" \/><\/a><\/p>\n<p>Aynı eksende devam edersek dünya çapında oldukça aktif hayvan hakları örgütü PETA da bir çok eyleminde seksi ve çıplak kadınları kullanarak mesajlarını birinci sayfadan gündeme sokmayı başarıyor. Sonuçta kurtarılacak hayvanları gözönüne alınca, hayvansever aktivist ablalar için güzel vücutlarını medyatik dolaşıma sokmak çok da ağır bir bedel gibi gözükmüyor. Çevreci – hayvansever duyarlılığının orta sınıf değerleri olduğu ve bu tür aktivitelerin orta sınıfın geniş bir tabana yayıldığı ülkelerde yapıldığı aşikar. Aynı orta sınıf ahlakının cinselliğe bakışı da bu tür çıkışları kaldırabilecek düzeyde. Sonuçta ben PETA&#8217;nın Pakistan&#8217;da bir eylemini de görmedim açıkçası.<\/p>\n<p>Daha da kuzeye gidersek, sponsorlara ve prodüktörlere domalmak yerine porno prodüktörlüğü yaparak kazandığı parayı projelerine aktaran Lars Von Trier de kendi başına bir vaka zaten. Bütün bu örneklerin kabul edilebilirliği hangi ülkeden nasıl bir sosyokültürel altyapıyla baktığınıza bağlı olarak değişiyor. Ben bu konularda bu iyidir bu kötüdür demek yerine yöntem-amaç-etki arasındaki dengeyi her örnek bazında gözden geçirmeyi tercih ediyorum. Bilgi&#8217;nin yürekli öğrencilerine de buradan bir selam çakıyorum.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, Sen daha taze bir gelincik olduğun için hani bil diye, aklımın aldığı ve almadığı kadarıyla bu ülkede cinselliği anlatmak istedim sana. Bir gün aşık olup sevişeceksin. Ama daha bunu yapmadan çok çok önce cinsellikle ilgili kabaran merakının sadece sana has olmadığını anlayacaksın. Etrafındaki herkes merak, tatmin ve tüketim hisleriyle, cinsellik dolu görsel ürünlere [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":2665,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[449,22],"tags":[415,413,127,32,417,414,418,416],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/peta-charlotte-ross-41.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2433"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2433"}],"version-history":[{"count":1,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2433\/revisions"}],"predecessor-version":[{"id":8082,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2433\/revisions\/8082"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/2665"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2433"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}