{"id":2447,"date":"2011-01-18T12:00:37","date_gmt":"2011-01-18T10:00:37","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2447"},"modified":"2016-01-28T21:56:16","modified_gmt":"2016-01-28T19:56:16","slug":"akil-almaz-bir-vaka-phineas-gage","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/01\/akil-almaz-bir-vaka-phineas-gage.html","title":{"rendered":"Akıl Almaz Bir Vaka: Phineas Gage"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/phineas_gage.jpg\" rel=\"lightbox[2447]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2448\" title=\"phineas_gage\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/phineas_gage.jpg\" alt=\"\" width=\"224\" height=\"305\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/phineas_gage.jpg 224w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/phineas_gage-220x300.jpg 220w\" sizes=\"(max-width: 224px) 100vw, 224px\" \/><\/a> Phineas Gage (1823-1860) tıp tarihinde kaydedilen ilk ağır beyin yaralanması vakalarından biri. Türkiye&#8217;de eminim çok daha akıl almaz vakalar olmuştur prenses ama biz de olan bitenler kaydedilmiyor ki, bir kayıt altına alsak en azından zihinbilim de en ilginç vakalar alanında  dünya lideri oluruz yeminlen. Bu kadar abuk sabuk olaylar oluyor şu ülkede, bari ilme irfana yarasın di mi? Ama Gage&#8217;in vakasını özellikle ilginç yapan atlattığı beyin travmasından sonra hayatta kalmasından öte bir de büyük bir kisilik değişikliği geçirmesi. Geçirdiği radikal kişilik değişikliği ile ruh-beden, zihin-beyin ve duygu-akıl ilişkilerinde ilginç soru işaretleri doğruyor. Bu yazıda bu abiden ve başından geçenlerden biraz bahsedeyim istedim.<!--more--><\/p>\n<p>Phineas Gage Vermont&#8217;da kayaları patlatarak tren yolu açan işçilerin ustabaşısıydı. Bu yol açma işi şimdiki gibi modern yöntemlerle yapılmıyor tabi. Şimdi nedir, patlayıcıları yerleştirirsin, uzaktan kumandayla patlatırsın. 1800lerde yöntem o değil tabi. Kayaların içine kritik noktalara derin delikler açıp, bu açılan deliklere barutu yerleştiriyorsun. Sonra bu deliğe bir fitil yerleştirip, barutun üstüne biraz kum atıyorsun. Fitili ateşlemeden önce kumun üzerinden barutu demir bir çubukla sıkıştırıyorsun ki patlamanın şiddeti kayalara yönlendirilsin. Bu demir çubukla barutu sıkıştırma işi sakat ve çok hassas hamlelerle yapılması gerekiyor haliylen, ama Gage isteğine göre özel yaptırdığı demir çubuğuyla bu işin virtüozü. Hersey hazır olduğunda herkes güvenli bir yere saklanıyor ve bir abi fitili ateşleyip o da hızla tabanları yağlıyor.<\/p>\n<p>Phineas, şirketteki en hızlı ve verimli çalışan, en yetenekli ustabaşı olarak tanınınıyor. İş ortamına getirdiği disiplin ve iş tutkusu sayesinde verilen projeler zamanında tamamlanıyordu. Ayrıca sahip olduğu sosyal incelikler yardımıyla amirliğini üstlendiği takımının da göz bebeği olmuştu. &#8220;Açıkgözlü, akıllı iş adamı&#8221; diye bahsediliyordu ondan. Lokal salonlarının cezbedici ahlak bozukluğundan sakınırdı kendini. Ailesi ve arkadaşları arasında da oldukça popüler bi abi yani.<\/p>\n<p>13 Eylül 1845 günü, 25 yaşındaki Gage ve ekibi Vermont&#8217;da Cavendish yakınlarında Rutland ve Burlington demiryollarinin yapımında çalışıyor. Sıcak mı sıcak bir öğleden sonra, saat 4:30 suları. Gage deliğe barut ve fitili yerleştirip, asistanına üzerini kumla kaplaması için komut veriyor. Arkadan biri sesleniyor ve Gage sağ omzunun üzerinden bir bakış atıyor. Dikkati bir anlık dağıldığından, daha adamı kumu dökmeden, Gage demir çubuğuyla direk barutu dövmeye başlar ve barut anında Gage&#8217;in yüzüne doğru patlar.<\/p>\n<p>Patlama o kadar şiddetli ki bütün ekip donup kalır. Olan biteni anlamaları bir kaç saniye alıyor. Patlama sıradışı ve kaya yerinden kıpırdamamış. Sıradışı olan başka bir şey de sanki gökyüzüne fırlatılmış bir roketten gelen bir ıslık sesi. Ama bu havai fişekden daha fazla bir şey, bu saldırı ve darp izi. Demir çubuk Gage&#8217;in sol yanağından girip, kafatasını alttan delip, beyninin ön tarafını geçip, kafatasının üst tarafından yüksek hızda çıkar. Bu 6 kilodan ağır, 1 metreden uzun geniş tarafında 3.5 santimetre çapında, inceltildiği diğer ucunda 6.35 milimetre çapında olan çubuğu 30 metreden daha uzak bir mesafede kan ve beyin parçalarıyla kaplı olarak bulurlar. Phineas Gage yere savrulmuştur. Öğleden sonranın parıltısında, sersemlemiş ama bilinci açıktır.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/gage-pair.jpg\" rel=\"lightbox[2447]\"><img loading=\"lazy\" class=\" wp-image-8234 aligncenter\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/gage-pair.jpg\" alt=\"gage-pair\" width=\"576\" height=\"473\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/gage-pair.jpg 650w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/gage-pair-300x246.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/gage-pair-430x353.jpg 430w\" sizes=\"(max-width: 576px) 100vw, 576px\" \/><\/a><\/p>\n<p>Kazayı takip eden dakikalar içerisinde Gage ayağa kalkıp yürümeye başlar. Ekip arkadaşları Gage&#8217;in anında ölmemiş olmasının şaşkınlığını attıkları gibi, onu bir kağnıya yerleştirip yaklaşık bir kilometre mesafedeki kalmakta olduğu pansiyona götürürler. Pansiyona vardıklarında Gage kağnıdan arkadaşlarından çok az yardım alarak kendisi iner. Burada yerel tabib Dr.Harlow tarafından bakılır. Dr.Harlow Gage&#8217;in yaralarını içerde kalan ufak kemik parçalarını çıkarıp temizler ve yerinden oynamış daha büyük kemik parçalarını yerlerine yerleştirir. Daha sonra kafasının üzerindeki büyük yaranın üzerine ıslak tampon koyup yapışkan bandajlarla kapatır. Yaraları cerrahi bir müdehale görmez, tersine sargılara akması için açık bırakılır.<\/p>\n<p>Kazadan bir kaç gün sonra Gage&#8217;in korunmasız bırakılmış beyni bir yerinden iltihap kapar ve Gage yarı komaya girer. Ailesi tabutunu hazırlayıp ölümünü beklemeye başlar, ama Gage hastalığı atlatır. Dr.Harlow Gage&#8217;in kafatasındaki bir apseden beyninin içine sızıp ölümcül sonuçlar doğurabilecek 235 mililitre cerehati boşaltır ve Gage gençliginin verdiği güçle hızla iyileşir. 1 Ocak 1849&#8217;a gelindiğinde Gage görünürde normal bir yaşam sürmeye başlamıştır bile.<\/p>\n<p>Dr.Harlow&#8217;a göre Gage kazadan sonra mantığına tam anlamıyla sahipti, ama eşi ve çevresindeki diğer yakın arkadaşları kişiliğinde dramatik değişimler gözlemlemeye başlar. 1868 yılına kadar Gage&#8217;in beyin yaralanmasının zihinsel yansımaları kaydedilmez. Bulletin of the Massachusetts Medical Society&#8217;da yayınlanan bir rapora göre:<\/p>\n<blockquote><p>Kazadan önce en verimli çalışan ve en yetenekli ustabaşı diye niteleyen isverenlerenleri, zihnindeki değişimi o kadar belirgin buluyorlar ki eski işini ona tekrar veremediler. Gage düzensiz, saygısız, (daha önce hiç adeti olmadığı halde) zaman zaman en ağza alınmayacak küfürlere düşkün, çevresindekilere çok az hürmet gösteren, arzuları ile çatıştığında en ufak kısıtlayıcı tavsiyeye bile dayanamayan, zaman zaman inadına dik başlı, yine de havai ve kararsız, geleceğe dair bir sürü hareket planı yapan yapar yapmaz da daha mümkün görünen başka planlar için vazgeçen birisi olmuştur. Bu açıdan, zihni radikal bir biçimde değişmiştir, bu değişim o kadar nettir ki arkadaşları ve tanıdıkları Gage&#8217;in &#8220;artık Gage olmadığını&#8221; söylüyorlar.<\/p><\/blockquote>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/untitled.jpg\" rel=\"lightbox[2447]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2503\" title=\"untitled\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/untitled.jpg\" alt=\"\" width=\"277\" height=\"429\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/untitled.jpg 310w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/untitled-193x300.jpg 193w\" sizes=\"(max-width: 277px) 100vw, 277px\" \/><\/a>Yani, Gage&#8217;in frontal (ön) korteksine gelen zarar sosyal ket vurmaların tamamen kaybına neden olur, ki bu da uygunsuz davranışlara yol açar. Dikkat, algı, hafıza, zekasına veya konuşma yetisine bir zarar gelmemesine rağmen daha önceden öğrenilmiş sosyal adetler ve etik kurallar gitmiştir. Karmaşık sosyal bir ortamda geleceği tahmin etmek ve ona uygun plan geliştirmek gibi insana özgü olan yetenekler beyninin bir alanın zarar görmesiyle birlikte kaybolmuştur. Gage iyi veya nötr kararlar almıyor, ya da zihnini kaybetmiş birisinin çekingenliği ürkekliği de yok, tam tersine zararlı ve impulsif kararlar alan ve bunları hiç çekinmeden uygulayan ve savunan birisi. Değer sistemi ya değişmiş ya da eski değerleri artık kararlarını etkilemiyor. Etki olarak aslında demir çubuk Gage&#8217;a frontal lobotomi yapmıştır (Guguk Kuşu filminden hatırlarsın prenses lobotomiyi), ama zararın gerçekte tam olarak hangi alanlarda olduğu kazadan bu yana tartisalan bir konu. Haliyle zarar ancak demir çubuğun kafatasında izlediği yoldan tahmin edilebiliyor ki bu yol da ancak kafatasında ki kırıklar üzerinden tahmin ediliyor. Yapılan analizlere göre demir çubuğun Gage&#8217;in prefrontal korteksine zarar verdiği ve zararın beyninin dil alanının olduğu sağ lobundan çok sol lobunda olduğu gösteriyor. Gage vakası frontal korteksin kişiliğe katkıda bulunduğun ilk delili sayılıyor. Günümüzde frontal korteksin sosyal algı ve idari fonksiyonlarda bir çok rolü olduğu oldukça iyi anlaşılmış durumda, yine de araştırmalar halen devam etmekte ve günümüzün zihinbilimcileri zihin ve beyin ilişkisini anlamada 19. yüzyıldaki ilk zihinbilimcilerden çok da fazla bir şey bilmiyor (bkz: <a href=\"https:\/\/www.prensesemektuplar.com\/2010\/05\/insan-beynine-dair-ic-burkan-detaylar.html\">insan beynine dair iç burkan detaylar<\/a>)<\/p>\n<p>Peki ya Phineas Gage&#8217;e ne oldu? Kazadan sonra eski işine dönemeyince, para kazanmak için demir çubuğuyla New England&#8217;a ve hatta avrupaya yolculuklar yaptığı söyleniyor. New York&#8217;da Barnum&#8217;un sirkinde kendini bir merak objesi olarak sergilediği de söyleniyor. Ama Phineas Gage&#8217;in hikayesi gerçek olduğu kadar söylenti de. Gage&#8217;in maruz kaldığı nörolojik zarar kadar kazadan sonraki yaşantısı da halen tartışma konusu. 1851 yılından ölümüne kadar otobüs sürücüsü olarak çalıştığı biliniyor. Önce Dartmouth Inn, Hanover&#8217;da sonra 18 ay kadar New Hampshire&#8217;da, daha sonra 7 yıl kadar Şili&#8217;de çalışır. 1859 yılında sağlığının kötüye gitmesiyle annesinin yanında yaşamaya başlar. 20 Mayıs 1860 yılında, kazadan 13 yıl sonra, San Fransisko&#8217;da epileptik kasılmalara bağlı olarak gelişen komplikasyonlar sonucu ölür. Gage&#8217;e otopsi yapılmaz. 1867 yılında, Gage&#8217;in vücudu gömülü olduğu San Fransisko&#8217;daki Lone Mountain mezarlığından çıkarılır ve Gage&#8217;in abisi kafatasını ve demir çubuğu Dr.Harlow&#8217;a götürür. Şimdi Gage&#8217;in kafatası ve onu delip geçen demir çubuk Harvard Üniversitesi tıp fakültesi bünyesindeki Warren anatomi müzesinde sergilenmektedir.<\/p>\n<p>NazIm<\/p>\n<p>ps: Bu yazının hazırlanmasında <a href=\"http:\/\/neurophilosophy.wordpress.com\/2006\/12\/04\/the-incredible-case-of-phineas-gage\/\">şu yazıdan<\/a> ve Antonio Damasio&#8217;nun <a href=\"http:\/\/tr.wikipedia.org\/wiki\/Descartes%27%C4%B1n_Yan%C4%B1lg%C4%B1s%C4%B1:_Duygu,_Ak%C4%B1l_ve_%C4%B0nsan_Beyni\">Descartes&#8217;in Yanılgısı<\/a> isimli kitabindan faydalanılmıştır. Damasio&#8217;un kitabı akıl ve duygunun aslinda ne kadar el ele kol kola calıştığına dair ilginç bir kitap olup, konuyla ilgilenenlere tavsiye edilir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Phineas Gage (1823-1860) tıp tarihinde kaydedilen ilk ağır beyin yaralanması vakalarından biri. Türkiye&#8217;de eminim çok daha akıl almaz vakalar olmuştur prenses ama biz de olan bitenler kaydedilmiyor ki, bir kayıt altına alsak en azından zihinbilim de en ilginç vakalar alanında  dünya lideri oluruz yeminlen. Bu kadar abuk sabuk olaylar oluyor şu ülkede, bari ilme irfana [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":2660,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,449,450],"tags":[239,237,432,430,241,429,427,428,431],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/PhineasGage_and_friend-3.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2447"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2447"}],"version-history":[{"count":2,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2447\/revisions"}],"predecessor-version":[{"id":8236,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2447\/revisions\/8236"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/2660"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2447"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2447"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2447"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}