{"id":2566,"date":"2011-01-30T19:44:51","date_gmt":"2011-01-30T17:44:51","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2566"},"modified":"2011-04-04T05:15:53","modified_gmt":"2011-04-04T02:15:53","slug":"george-orwell","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/01\/george-orwell.html","title":{"rendered":"Geçmişten çağımıza yağan beddualar: George Orwell"},"content":{"rendered":"<p><em><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell.jpg\" rel=\"lightbox[2566]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-2569\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell-226x300.jpg\" alt=\"\" width=\"226\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell-226x300.jpg 226w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell-771x1024.jpg 771w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell.jpg 934w\" sizes=\"(max-width: 226px) 100vw, 226px\" \/><\/a> Özünde herkes iyi olmak ister ama “fazlasıyla” ve “her zaman” değil&#8230;.<\/em><\/p>\n<p><em> George Orwell.<\/em><\/p>\n<p>George Orwell 1984 adlı kitabın yazarıdır. 1984, 20. yüzyıl edebiyatının en çok tartışılan distopik romanlarından biridir. Pek çok alkollü üniversite kokteyllerinde şampanyayı fazla kaçıran siyaset ve edebiyat profesörlerini gırtlak-gırtlağa getirmiştir. 1984 yazıldıktan sonra pek çok badire atlatmıştır. Önce yasaklanmış ve hasır altı edilmiştir. Soğuk Savaş sonrası işler değişmiş ve bir anda akademik çevreler tarafından baş tacı edilmiştir. Günümüzde bu kitap özellikle Amerika’da lise ve üniversite dönemi pek çok öğretmenin favori saplantısı halinde gençlere okutulmuş ve binlerce nefret dolu genç tarafından hakkında sayısız dönem ödevi hazırlanmıştır. <em><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell.jpg\" rel=\"lightbox[2566]\"><!--more--><\/a><\/em>Lise çağındaki pek çok gencin kabusu haline gelen roman aynı zamanda sadık bir hayran kitlesine sahiptir. Akademi ve edebiyat dünyasının önde gelen isimleri bile bu kitap hakkında keskin fikir ayrılıklarına düşerler. Aynı üniversite kampüsünde 1984’ü neredeyse kutsal kitabı kabul eden ve Orwell’in dehasını size saatlerce anlatacak profesörleri bulabilirsiniz. Hemen yan departmanda kitabın adını telaffuz ettiğinizde sinirden ağzı köpürerek Orwell’in fanatik bir propaganda yazarı olduğunu ve 1984’ün değeri en çok abartılmış romanlardan biri olduğunu haykıracak başka bir profesörle kafa kafaya gelirsiniz.. Hakkında yapılan  yorumlar o kadar çeşitli ve zıttır ki bu laf kalabalığında kaybolmak an meselesidir.<em><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/George-Orwell.jpg\" rel=\"lightbox[2566]\"><br \/>\n<\/a><\/em><\/p>\n<p>Sıkıcı, yavaş tempolu, umutsuz ve gri bir hikaye&#8230; Dopdolu bir yaşantının sanatla birleşerek kurmacaya dönüştüğü, sembollerin konuştuğu büyüleyici bir dünya. Gerçeği sahte mutluluktan üstün tutan ve ne pahasına olursa olsun peşini bırakmayan bir adamın soluk kesen hikayesi&#8230; Anlamsız, içi boş, komünizm karşıtı bir propaganda kitabı. İşkenceye, savaşa ve ölüme bile kafa tutan aşk, dostluk, vatan sevgisi, idealizm gibi sıfatları tekrar tekrar düşünmemizi sağlayan, ayağımızın altındaki o halıyı bir anda çeken bir “gerçek-kabus”.<\/p>\n<p>Tüm bu karmaşanın içinde doğru yolu bulmanın ve eseri hakettiğince yorumlamanın tek bir yolu vardır: onu yazanı anlamaya çalışmak. Orwell’in en çok bilinen kitabı olan 1984 onun yaşadığı hayattan derin izler taşımakta.<\/p>\n<p>George Orwell neler gördü, nelere şahit oldu da 1984 gibi karanlık bir kehaneti ölümle pençeleştiği dönemde bitirmeyi başardı? Çocukluğundan beri yanlız bir kenarda gözlemleyen ve kafasında yarattığı hayal dünyasında yaşayan zayıf, narin bünyeli bir çocuk nasıl olduda yetişkinliğinde kendini İspanya iç savaşının ön cephesinde boynunda bir şarapnel parçasıyla buldu?<\/p>\n<p>Ölümünden iki gün önce vasiyetini değiştiren George Orwell hiç bir şekilde biyografisinin yazılmasını istemediğini belirtti. Fakat elimizde hala inceleyebildiğimiz günlükler mektuplar ve pek çok arkadaşının anılarından oluşan derlemeler mevcut. Yine de onun hayatının en sağlam izleri romanlarında saklıdır.<\/p>\n<p><strong> <\/strong><\/p>\n<p><strong>Dünyayı kurtaramayan adam<\/strong><\/p>\n<p><em>Sahtekarlığın evrensel düzeyde egemen olduğu dönemlerde, gerçekleri söyleyebilmek devrimci bir eylemdir<\/em><\/p>\n<p><em>George Orwell<\/em><\/p>\n<p><em><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/george-orwell.union_.jpg\" rel=\"lightbox[2566]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2574\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/george-orwell.union_.jpg\" alt=\"\" width=\"370\" height=\"530\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/george-orwell.union_.jpg 370w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/george-orwell.union_-209x300.jpg 209w\" sizes=\"(max-width: 370px) 100vw, 370px\" \/><\/a><\/em>Asıl adı Eric Arthur Blair<strong> <\/strong>olan George Orwell 25 Haziran 1903 yılında İngiliz Sömürgesi altındaki Motihari Hindistan’da doğdu. 5 yaşında annesiyle İngiltere’ye dönen Orwell 1912 yılına kadar babasını neredeyse hiç göremedi. Kendi ailesini “orta direğin altı” olarak tanımlamıştır. Babası sömürge altındaki Hindistan’da bir devlet görevlisiydi. Az parayla daha rahat yaşayabilmek için buraya göç etmişlerdi. Fakat Orwell’in babası muson mevsiminden çok kötü etkilenen oğlunu annesiyle İngiltereye gönderdi ve yazarın “burslu öğrenci kabusu” başladı.  Henüz sekiz yaşındayken St. Cyprian’s adındaki ilk yatılı okuluna burslu olarak başladıktan kısa süre sonra vaktini çoğunlukla yalnız geçirmeye başladı. Okul müdürü ve karısı okulu son derece sıkı bir disiplinle yönetiyorlardı. İşte küçk Eric diktatörlükle aslında ilk bu okulda tanıştı ve nefret etti. 1984’ün ana kahramanı Winston “sınırsız bir gücün altında ezilerek sürekli kendini kapana kısılmış gibi hisseder.” Romanda ana karakter sessizce de olsa isyan etmeye çalışır. Orwell’de çocukluğundan beri sessiz yöntemlerle diktaya kafa tutmuştur.<\/p>\n<p>Yatakhanede yatağını ıslattığı bir gün başına gelenleri “İşte o günler” adlı yazısında anlatmıştır. Orwell her hata yaptığında çevresindekiler ona burslu bir öğrenci ve bir nevi hayır işi olduğunu hatırlatıp duruyorlardı. Bunları duydukça iyice bilenen Orwell arkadaşlarından giderek uzaklaştı. Kafasında kurduğu hayal dünyasında yaşayan yazar yıllar sonra şunları söylemiştir:<\/p>\n<p>“Çocukluğum ve yazın hayatımın 25 yılı boyunca kafamda hiç bitmeyen bir hikaye ve hayal dünyası dönüp durdu.İlk hayallerimde Robin Hood benzeri bir kahramandım. Türlü maceralara atılırdım. Daha sonrasında ise hayatımın “dikkatli gözlem” dönemi başladı. Bu dönemde çevremdeki her şeyi ayrıntısıyla gözlemleyip, şartları ve durumu olabildiğince tutarlı şekilde kağıda geçirmek asıl hedefimdi.”<\/p>\n<p>Burada yine hemen aklımıza romanın baş karakteri Winston gelir. Winston görünüşte totaliter partinin emirlerini yerine getiren sessiz bir gözlemci gibi gözükse de beyninin içinde partiye karşı suç işleyip durur. Hayalinde bambaşka şeyler düşünür.<\/p>\n<p>Orwell derslerinde başarılıdır ve İngiltere’nin en prestijli okullarından olan Eton Koleji’ni tam bursla kazanır. Kolejde kısa bir süre Aldous Huxley’den Fransızca dersleri aldığı bilinmektedir fakat bu iki karakter sınıf ve ders dışında  fazla görüşmemiş ve aralarında yakın bir dostluk gelişememiştir. (Aah aah bu ikisi birlikte takılmayı başarıp ortak bir kitap yazsaydı edebiyat alemi “distopya” neymiş görürdü.)<\/p>\n<p>Mezun olduktan sonra Burma’ya gidip yerel güvenlik muhafızlarına katılan George Orwell burada insanlara yapılan kötü muameleyi asla unutmadı… Her türlü totaliter ve baskıcı düşünceden açık açık nefret etmeye o dönemde başladı. O günlerden etkilenerek yazdığı “Burma Günleri” adlı kitabı en önemli eserlerinden biridir.<\/p>\n<p>Yazar o günleri şöyle anlatır kısaca. “Burmadaki küçük Moulmein şehrinde bile geniş insan kalabalıkları benden nefret ediyordu&#8230; Nefret ve korku&#8230;İnsanlar bana sadece  bu iki duyguyla bakıyordu.”  Roller değişmiş Orwell şimdi demir yumruğun adamlarından biri olmuştur. Kolejden sonra maddi sıkıntılar yüzünden diğer arkadaşlarının aksine üniversiteye gidemeyen George babasını memnun etmek için onun izinden giderek bu işi seçmiştir. Gelecekte başarılı bir yazar olmayı planlayan özgür ruhlu ve hayalperest bir insan için yabancı bir ülkede kendi ülkesi Britanya’nın bayrağı ve emri altında asayişi korumaya çalışmak oldukça zor olmalı. Orwell polisten ve temsil ettiği her şeyden nefret ediyordu. Yardım etmesi gereken insanlardan ve ülkesinin kendisinden yapmasını istediği tüm bu iğrenç şeylerden nefret ediyordu. Kendini izole edilmiş, terkedilmiş hisseden Orwell’in bu dönemini 1984’ün henüz ilk sayfalarında yakalayabirsiniz. Parti için çalışmak zorunda olan ve bundan utanan asıl adamımız; Orwell’in Burma’da geçirdiği günlerin bir yansımasıdır. Yazar burada ilk defa sivil halka işkence yapıldığını, sorgusuz sualsiz tutuklandığını ve insan hayatının ne kadar değersiz olduğunu en ön sıradan seyreder. Üstelik nefret ettiği hatta utandığı taraftadır.<\/p>\n<p>Burma’da bulaşıcı ve ateşli bir hastalığa yakalanan Orwell ölümden dönecek ve kısa süre sonra polisliği bırakıp hayatını yazmaya adayacaktı. Hayatı boyunca yakasını bırakmayan akciğer hastalıklarının tohumları Burma’da atılmış ve sağlığı geri dönülmez biçimde bozulmuştu. Babası ise görevini terkettiği için onu asla affetmedi.<\/p>\n<p>Orwell hasta yatağında yatarken sürekli Jack London’un kitaplarını okurdu. London’un romanlarını yazmak için fakirlerin arasında ve düşkünler evinde süründüğünü ve tek bir kıyafetle bitirimhanelerde sürtüp, sokaklarda uyuduğunu öğrenince bundan çok etkilendi. Burma’da geçirdiği son 4 yılın utancından sıyrılmak için alt sınıfa dalış yapmaya karar verdi. Bir ikinci el dükkanından süprüntü bir ceket ve yamalı bir pantalon alarak uzun bir yolculuğa çıktı. Bu dönemde birçok sıra dışı işte çalıştı. Londra ve Paris’te kısıtlı imkanlarla bulaşıkçılıktan gazeteciliğe kadar her işi yaparak geçimini sağladı. Bu günleri anlattığı “Londra’da Ve Paris’te Meteliksiz” adlı kitabı baştan sona bir solukta okunan bir bohem macerasıdır. Orwell neredeyse beş yıl boyunca fakirhanelerde ve düşkünler evinde yaşayarak önce İngiltere’yi sonra Fransa’yı katetti. Bazı gazetelerde kısa süreli köşeler bulabildi fakat sonuçta beş parasız ve umutsuz bir şekilde vücudu tekrardan çöktü. Dostları onu fakir ve yardıma muhtaç insanlar için açılmış bir verem senatoryumunda Fransa’da bulduklarında neredeyse ölümün kıyısındaydı. Bu dönemde Orwell her zaman anlamaya çalıştığı alt sınıfla yakın ilişkiler kurdu. Gelecekten hiç bir umudu olmayan insan kalabalıklarının karşısında ilk defa açlığı ve boşluğu tadan Orwell, her an değişiyor ve gelişiyordu. Kahinin kaleminin dili giderek sivriliyordu. Bu zamana kadar adı Eric Blair olan yazar “Londra’da Ve Paris’te Meteliksiz” kitabının basımından hemen önce kendine bir takma isim bulur. Artık tüm dünya onu bu isimle tanıyacaktır. Eric Blair okuldaki yalnız ve itilmiş küçük çocuktu. Daha sonraları bu çocuk büyümüş ve Burma’da gurur duymadığı bazı şeyler yapmıştı. Şimdi Eric Blair adeta yok olmuş ve bir davası ve amacı olan George Orwell ortaya çıkmıştı. Kral V. George o yıllarda monarşinin başındaydı ve klasik bir ingiliz ismiydi. Orwell Nehri ise İngiltere’nin en pastoral ve dingin nehirlerinden biriydi. Yazarın en sevdiği yerlerden biriydi.<\/p>\n<div id=\"attachment_2577\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/GeorgeOrwell.jpg\" rel=\"lightbox[2566]\"><img aria-describedby=\"caption-attachment-2577\" loading=\"lazy\" class=\"size-full wp-image-2577\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/GeorgeOrwell.jpg\" alt=\"\" width=\"400\" height=\"527\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/GeorgeOrwell.jpg 400w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/GeorgeOrwell-227x300.jpg 227w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a><p id=\"caption-attachment-2577\" class=\"wp-caption-text\"> Üşüdüm üstümü örtsene baba<\/p><\/div>\n<p>Sonunda İngiltere’ye dönen Orwell nihayet sevebileceği bir iş bulmuştu. Hawthorne Lise’sinde ders vermeye başladı. Fakat zayıf bünyesi ona rahat vermiyordu. Yağmurlu bir bisiklet gezisinden sonra çok ciddi bir zatürree atlattı. Uzun süre hastanede kaldıktan sonra öğretmenliğe devam edemedi. Bir süre bir kitapçıda çalıştıktan sonra bir arkadaşının tavsiyesiyle toplu taşıma araçlarını kullanarak ve bolca yürüyerek neredeyse İngiltere’yi boydan boya kat etti ve Manchester’a vardı. Buralarda evsiz yurtlarında ve dernek sığınaklarında konaklayan Orwellîn bunları kitabını araştırmak için mi yoksa sahiden parası olmadığı için mi yaptığı bugün kesin bilinmemektedir. Kendisi yıllar sonra sadece “Manchestar’a bankalar kapandıktan sonra varmıştım.” demiştir. Kısa süre sonra tekrar ailesinin yanına döner ve evlenir ama bu sırada faşist Franko rejimi İspanya’da her gün daha fazla güç kazanmakta ve İspanyol aydınlarının yardım isteyen çığlıkları Londra sokaklarında yankılanmaktadır. Orwell İspanyol iç savaşına katılmaya karar verir. Çağdaşı pek çok Avrupalı yazar, şair ve sanatçıda onun gibi yapmıştır. Barselona’ya gitmeden önce son gün Paris’te Henry Miller’le yemek yer ve daha sonra birliğine katılır. İlk sözü “Faşizme karşı savaşmaya geldim.” olmuştur. Burada yaşadığı sevinçler ve acılar yaşamı boyunca onu takip edecektir. Anılarını Katalonya’ya Selam adlı kitabıyla ölümsüzleştirir. Karısı ardından İspanya’ya gelir. İç savaş döneminin en kanlı çarpışmalarının göbeğine düşen Orwell gruplar arası anlaşmazlıklar yüzünden o cepheden o cepheye serseri mayın gibi dolaşıp durur. Ne yazık ki direniş çözülmeye başlamıştı. Aynı grubun içinde olmalarına rağmen her gün kendi aralarında Marksist İşçiler Grubu, Anarşist Birlik Grubu gibi küçük gruplara ayrılan devrimciler hem kendi aralarında hem de düşmanla çatışıyorlardı. Orwell işçilerin marksist grubuna katıldı. Yetersiz cephane ve kötü koşullar yüzünden halk ve halkın bu gönüllü askerleri Franko’nun çizmesinin altında eziliyor ama teslim olmuyordu. Sonunda bir gün keskin bir nişancı Orwell’i tam boğazından vurdu. Kurşun ana damarı sıyırdığı için son anda hayatını kurtarabildiler. Ne yazık ki ses telleri zarar gördü ve uzun sürecek acılı bir elektrik terapisi görmek zorunda kaldı. Grup ağır yaralı Orwel’li geri göndermeye karar verdi. Ama tam bu sırada işler iyice kötüye gitti Orwell’inde bağlı bulunduğu Marksist grup tüm ülkede yasadışı ilan edildi. Kimsenin yardım etmediği bu insanların çoğu Franko rejiminin karanlık sayfalarında yitip gitti. Orwell sanatçıların, şairlerin ve en önemlisi dostlarının tutuklandığını ve öldürüldüğünü çaresizce hasta yatağından seyretmek zorunda kaldı. En yakın arkadaşların ihanetini gördü. Tutuklanan arkadaşları Kopp’a yardım etmek için hem karısı hem kendisi saklandıkları yerden çıktılar ve onu kurtarmaya çalıştılar. Sonunda baskı o kadar büyüdü ki  bir gece vakti trenle İspanyayı terk etmek zorunda kaldılar. Orwell’in hayalleri yıkılmış, idealist düşünceleri beyninde ölü bir anı gibi kuruyup kalmıştı. En yakın arkadaşları zindanlardadır. Bir kısmı oradan sağ çıkmayı başaramayacaktır.<\/p>\n<p>Orwell toparlanmak için döndüğü İngiltere’de ağır bir tüberküloz nöbetiyle tekrar hastaneye kaldırıldı. 2.Dünya savaşına kadar aslında Orwell tüm umudunu hala yitirmemişti ama savaş sonrasında gördükleri ve duydukları onun çok kısa sürede Hayvan Çiftliğini yazmasıyla sonuçlandı. Daha önce yazıları, kitapları reddedilen ve beğenilmeyen Orwell bir anda göklere çıkartılmıştı. O zamanlar olacağı hakkında uyardığı korkunç şeyler henüz olmamıştı. Bu yüzden insanlar ona “komünist” dediler. Yıllar sonra komünizme, faşizme, totaliter her sisteme yoğun nefretini yansıtan 1984’ü yazmayı tamamladığında bu sefer gizli servisten bu kitap için para almakla suçlandı. İngiliz gizli servisinin George Orwell’e komünizm karşıtı bu kitabı yazması için para teklif etmeleri bir söylentiden ibarettir. Gerçekte düşüncelerinden dolayı gizli servis ölümüne kadar Orwell’i gözetim altında tutmuştur. Diğer pek çok kader arkadaşı gibi Orwell’de çağının geç anlaşılan isimlerindendi. Yaşamı boyunca pek çok önemli esere imza atmıştır ama Orwell’in en önemli romanı aynı zamanda en bilinen romanı olan 1984’tür. Onun umudunu neden kaybettiğini anlamanın yolu 1984’ten geçer.<\/p>\n<p><strong>Bindokuzyüzsensendört<\/strong><\/p>\n<div id=\"attachment_2578\" style=\"width: 582px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/1984_by_AsGodNintendo.jpg\" rel=\"lightbox[2566]\"><img aria-describedby=\"caption-attachment-2578\" loading=\"lazy\" class=\"size-full wp-image-2578 \" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/1984_by_AsGodNintendo.jpg\" alt=\"\" width=\"572\" height=\"729\" \/><\/a><p id=\"caption-attachment-2578\" class=\"wp-caption-text\">Deviantart canafarlarının en yeteneklisi AsGodNintendo&#39;dan 1984&#39;ün kahramanı Winston ve yarinin resmi.<\/p><\/div>\n<p><em>Winston: Büyük birader diye biri gerçekten var mı?<br \/>\nO&#8217;brien: Bu var olmakla neyi kastettiğine bağlı.<br \/>\nWinston: Demek istediğim, o benim var olduğum gibi var mı?<br \/>\nO&#8217;brien: Sen yoksun.<\/em><\/p>\n<p>Baskıcı bir sistemin hayatınızın her saniyesini kontrol ettiği bir kabusu anlatıyor Orwell. Önce halk korkutuluyor ve olmadık sebeplerden savaşlar çıkartılıyor. Devlet kendi halkını sindirmek için onlara saldırıyor ve suçu uzaktaki bilinmez bir ülkeye atıyor. Savaşın getirdiği yıkımdan sonra kurulan medeniyet baskıyla her şeyi kontrol ediyor. Dünya 3’e bölünüyor ve savaşta olduklarını zannettikleri ülke hakkında hiçbir şey bilmiyorlar. Bu ülke gerçekten var mı o bile belli değil. Avrasya’ya karşı savaşıyorlar. Her sabah ülkenin her yerinde hipnotize eden görüntülerle “nefret seansları” yapılıyor. İnsanlar takım elbiselerinin içinde nefretle ekrandaki çekik gözlü yabancı askerlere küfür ediyorlar. Bilmedikleri bir dilde konuşan bu barbarlardan sebebini bilmeden nefret ediyorlar. Gerçek düşman çok daha yakınlarda bir yerde ama bunu düşünmek gibi bir şansınız bile yok. Tıpkı şimdilerdeki Avrupa ve Amerika’da medyanın yoğun kampanyasıyla çizilen Ortadoğulu tiplemesi gibi… Sakallı koyu tenli Arapların intihar bombacısı olma ihtimaline karşı her gün karakollar Arap asıllı komşularını şikayet eden vatandaşlarla dolu. Şüphelenilen kişi çoğunlukla hemen gözlem altına alınıyor eğer suçsuz bulunursa serbest bırakılıyor. Ama önce tüm haberlerde ve gazetelerde resmi yayımlanıyor. “Terörist olma ihtimali bulunan bir Ortadoğulu gözlem altına alındı” başlığıyla. Korku&#8230; işin sırrı korkutmakta. Her ne olursa olsun halkı daima korku içinde bekletin. Bırakın titresinler ve asla dokunamadıkları maskeli düşmanlardan nefret etsinler. Kitapta Okyanusya’lıların düşman olarak belledikleri taraf her an değişebiliyor. Aslında sürekli değişiyor. Bir gün dost olduklarıyla yarın aniden düşman olabiliyorlar. Medya tamamen sansürün esiri olduğu için her şey sistemin onayından geçiyor. Gerçek bile olmayan ama insanları öldüren bir savaşın kıyısında yokluğun pençesinde yaşıyorlar.  Her adımlarının izlendiği bir toplumda 1984 yılında ana kahraman evindeki kameranın onu göremeyeceği bir noktada ilk defa bir günlüğün kapağını aralıyor. İşte tüm hikaye böyle başlıyor. Öyle bir sistem ki bir günlüğün kapağını aralamak bile bir isyan hareketi.<\/p>\n<p>Sistem sonunda üzerinizde öyle bir hâkimiyet kuruyor ki mahremiyetiniz sıfıra iniyor. Her evde bir tele-kamera var bu kameralardan sizi seyredebiliyor ve duyabiliyorlar. Canlarının istediği zaman&#8230; İnsan her an her saniye evinde gözlendiği gerçeğine alışabilir mi? George Orwell’e göre; evet alışıyorsunuz ve bir süre sonra yüzünüzde şüphe çekmeyen sakin bir gülümseme ifadesiyle hayatınızı hiçbir şey düşünmeden bir robot gibi yaşamayı kabulleniyorsunuz. Şu an için böyle bir fikir bize gerçek dışı gelebilir. Henüz kimse böyle bir şeye inanmaya hazır değil. Evet, televizyon ekranlarındaki her şeyi görebiliyoruz ama onlar bizi henüz göremiyor. Biz hala gözetleyeniz. Fakat artık sokaklarımız eskisi gibi güvenli değil. Ülkemizde ve dünyanın pek çok bölgesindeki büyük şehirlere binlerce kamera yerleştirildi. Şu anda seyrediliyoruz çünkü korkuyoruz. Katiller, teröristler, her an ensemizde olan kapkaç kâbusu&#8230; Sonuçta sessizce o kameraların varlığına alışıyoruz. Sokaklarımıza böylesine sessizce giren kameranın bir gün evlerimize girme ihtimali çok mu bilimkurguya kaçıyor?  Jet sosyeteyi düşünün. Sınırsız zengin küçücük azınlık ve onları hem sevip hem lüks dolu yaşamlarından nefret eden koca bir dünya. Sonunda bir gün sokakta öyle şeyler olmaya başlıyor ki onlar artık evlerinde bile huzur bulamıyor.<\/p>\n<p>Kronolojik bir şekilde gidersek: Korku onları tetikledi. Önce villalarının etrafını uzun duvarlarla çevirdiler. Sonra kapıya “güvenlik” denen bir adam koydular. Son olarak evlerinin her yanını kameralarla çevirdiler. Artık evlerde komple güvenlik sistemli kameralar kullanıyor. Birileri başka birilerine oturup gün boyu onları evde sıradan işlerini yaparken seyretmesi için para veriyor. Amerikan ve İngiliz magazin basını ünlüler hakkındaki tüm kirli çamaşırları dadılardan ve koruma görevlilerinden alıyor. Karşılığında bu insanlara milyonlarca dolar para saçılıyor.<\/p>\n<p>Kitabın en baskın karakteri aslında Big Brother yani Büyük Birader. Sizi kaydeden ve sürekli dinleyen onun kapanmayan gözünden hiçbir şey kaçmıyor. Tele kamera aynı zamanda sürekli olarak belli haber anonslarını çalıp duruyor. Sesi kısabiliyorsunuz ama asla tamamen kapatamıyorsunuz. Kitabın ana karakterinin işi devletin daha önce yaptığı hataları örtmek. Eski makaleleri, dergileri kısaca tarihi sürekli olarak değiştiriyor. Eğer başkan fiyatların düşeceğini vaat ettiyse ve tam tersine tayınlar azaldıysa hemen eski demeçler değiştiriliyor tüm resmi kayıtlar silinip değiştiriliyor. Bunun sonucunda her ne kadar saçmalarsa saçmalasın başkan asla yanılmıyor ve saçmaladıklarını bir süre sonra kimse hatırlamıyor. Geriye dönüp bakıldığındaysa o saçmalama hiç var olmamış oluyor. George Bush Orwell’in Okyanusya’sına kaçabilse pek mesut bir başkan olabilirdi.<\/p>\n<p>1984 dünyada ve ülkemizde oynanan politik oyunların seyir defterini yıllar önce çizmiş. Bir göz atıp bakmakta fayda var.<\/p>\n<p><em>Kestane ağacının altında sen beni sattın ben de seni&#8230; Peki Orwell sen kimseyi sattın mı?<\/em><\/p>\n<p><em><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Under_The_Spreading_Chestnut_by_Lupingirl.jpg\" rel=\"lightbox[2566]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-2580\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Under_The_Spreading_Chestnut_by_Lupingirl.jpg\" alt=\"\" width=\"590\" height=\"783\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Under_The_Spreading_Chestnut_by_Lupingirl.jpg 677w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Under_The_Spreading_Chestnut_by_Lupingirl-225x300.jpg 225w\" sizes=\"(max-width: 590px) 100vw, 590px\" \/><\/a><br \/>\n<\/em><\/p>\n<p>Orwell’in kitabını sadece siyasi bir propoganda romanı olarak kabul edenlerin gözden kaçırdığı en önemli şey yukarıdaki kısa cümledir. Bu tek cümle Orwell okurları için insan doğasının en anlaşılmaz tarafıyla yakından ilinitilidir. Gerçek dostluk nedir? Sevgi, aşk bunların gücü nasıl tasvir edilir? Ya da doğrudan asıl konuya gelirsek: Bir tarafta hayatta en çok değer verdiğiniz insan ve uğruna her şeyi kaybetmeyi göze aldığınız idealiniz, kişiliğiniz, özsaygınız, diğer tarafta ölesiye korktuğunuz tek şey&#8230;<\/p>\n<p>Kahramanlık hikayelerinde asıl adam asla sevdiği kadını satmaz, yoldaşlar en ağır işkence altında bile konuşmaz ama bu hikaye koltuğa sizi oturtuyor. Gerçekten bir seçme şansımız var mı? Yoksa aslında çoğumuzun hayatı kestane ağacının altında utanç gözyaşlarıyla geçen ve birbirlerinin yüzlerine bakamayan kahramanların  hikayesine mi benziyor? Asla hata yapmamış, sevdiğine yalan söylememiş, dostunu satmamış, birilerini ya da kendini kandırmamış, pişman olmamış ışıkla çevrili kutsal mesih arkadaşlarımızı hemen ayrı bir odaya alalım isterseniz. Çok büyük bir odaya gerek olacağını sanmıyorum. Azizler buradan bana ulaşabilir. En az iki adet stigma ve kendinden ışıklı hale şarttır. Led lambalı arkadaşlar lütfen başvurmayın. Kestane ağacının altına oturup bi zahmet bekleyin.<\/p>\n<p>Hikayede kahramanımız Winston o meşum kafeye gittiğinde bu şarkıyı duyacak ve yenik kahramanların yüzündeki acıyı görecektir. Hikayenin sonlarına doğru kahramanımız bir kez daha aynı şarkıyı duyacaktır ama bu sefer bambaşka bir adam olarak&#8230;Dizeler çok sade olduğu için çeviri orjinalinin etkisini ne yazık ki yakalayamıyor.<\/p>\n<blockquote><p>Under the spreading chestnut tree<\/p>\n<p>I sold you and you sold me<\/p>\n<p>There lie they and here lie we<\/p>\n<p>Under the spreading chestnut tree<\/p><\/blockquote>\n<p>Orwell bu sözcükleri öylesine uydurmamıştır. Aşşağıdaki dizeler İngiltere’de 20’li ve 30’lu yıllardan popüler ve oynak bir kamp şarkısıdır.<\/p>\n<blockquote><p>Under the spreading chestnut tree<\/p>\n<p>When I held you on my knee,<\/p>\n<p>we were happy as can be<\/p>\n<p>Under the spreading chestnut tree.<\/p>\n<p>Under the spreading chestnut tree<\/p>\n<p>I&#8217;ll kiss you and you&#8217;ll kiss me<\/p>\n<p>Oh how happy we will be<\/p>\n<p>Under the spreading chestnut tree<\/p><\/blockquote>\n<p>Ancak Orwell böyle neşeli bir şarkıyı alıp onu içinize oturacak bir ihanetin sembolü haline getirebilirdi.<\/p>\n<p>Baskıya ve sömürüye karşı insan onurunun ne olursa olsun yine de galip geleceğine inanan; nihayetinde umutlarını kaybeden ama tekrar tekrar onları düştüğü çamurdan çıkarıp yeniden can veren Orwell karamsar kabul edilebilir. O 1950 yılında hayata veda ettiğinde henüz 47 yaşındaydı ve “fantastik” kabul edilen dünyası bilim-kurgu severlerin saygı duyduğu bir kitap olarak hatırlandı. Orwell çok iyi bir parti arkadaşı olmayabilir ama bizim giderek matrixleşen ortamlarımıza ilaç gibi gelir. Distopik yazarların anlaşılamama nedeni genelde gezegen üzerindeki tüm yaşamış ergenlerle aynıdır.. “ Hey dostum kimse beni anlamıyor tamam mı?” Eğer Orwell gibi bir yazarsanız ömrünüz boyunca ergen öfkesini içinizde taşıyacaksınız demektir. Çünkü dünya sizi hep geriden takip eder. O yüzden bu adamların kitapları hep bilimkurgu raflarının yakınlarında bulunur. Albert Caraco bunu en güzel şekliyle açıklayan isimdir. “Ben ütopya vaaz etmiyorum, bir hakikati hayal meyal seçiyorum.” diyerek telafisiz zamanların gölgesinden bize seslenmektedir.<\/p>\n<p>Gelecek aylarda Caraco ve diğerleri..<\/p>\n<p>Bu şarkı Orwell&#8217;in hep partizan kalan ruhu için. 2. Dünya savaşındaki Fransız direnişine katılmayı çok istemiş ama sağlığı gitmesine izin vermemiştir. Katalonya, Paris, Varşova farketmez &#8220;<em>direniş<\/em>&#8221; her yerde direniştir.<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"480\" height=\"385\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/_FP9ysygLmc?fs=1&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><!--more--><!--more--><!--more--><!--more--><!--more--><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Özünde herkes iyi olmak ister ama “fazlasıyla” ve “her zaman” değil&#8230;.George Orwell 1984 adlı kitabın yazarıdır. 1984, 20. yüzyıl edebiyatının en çok tartışılan distopik romanlarından biridir. Pek çok alkollü üniversite kokteyllerinde şampanyayı fazla kaçıran siyaset ve edebiyat profesörlerini gırtlak-gırtlağa getirmiştir. 1984 yazıldıktan sonra pek çok badire atlatmıştır. [&#8230;]<\/p>\n","protected":false},"author":20,"featured_media":2658,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[3,449,450],"tags":[439,441,440,442,406,438],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/01\/Under_The_Spreading_Chestnut_by_Lupingirl-5.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2566"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2566"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2566\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/2658"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2566"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2566"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2566"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}