{"id":2590,"date":"2011-02-05T11:00:19","date_gmt":"2011-02-05T09:00:19","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2590"},"modified":"2011-04-04T11:47:12","modified_gmt":"2011-04-04T08:47:12","slug":"pinar-selekin-son-klibi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/02\/pinar-selekin-son-klibi.html","title":{"rendered":"Pınar Selek&#8217;in Son Klibi"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/pic_8.jpg\" rel=\"lightbox[2590]\"><img loading=\"lazy\" class=\"size-full wp-image-2748 alignleft\" title=\"pic_8\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/pic_8.jpg\" alt=\"\" width=\"273\" height=\"200\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/pic_8.jpg 340w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/pic_8-300x220.jpg 300w\" sizes=\"(max-width: 273px) 100vw, 273px\" \/><\/a>Pınar Selek&#8217;in son klibini gördünüz mü? Manken mi ki? İsmini hep  duyuyorum daha izleyemedim&#8230; Böyle bir insan yaşıyor bu ülkede. Pınar  Selek&#8230; Kim ki? Adını her duyduğumda bunun yine kötü bir haber olduğunu  bilerek anlık karın kasılmalarıyla ilgisiz kalmaya çalışıyorum.  Beceremiyorum.<\/p>\n<p>Pınar Selek bir magazin figürü değil. Manken olacaksa da bu  ülkedeki hukuk katliamının en iyi teşhircisi olurdu herhalde. Ona  biçilen kıyafet işkence, yıldırma ve hukuk katliamı desenleriyle süslü.  Ama Pınar Selek bu kıyafeti bütün zarafetiyle sergilerken ortaya çıkan  utanç resmi hepimizin utancı. <!--more-->Bütün masumiyeti ve haklılığıyla dimdik  durduğu resim bende bu ülkeden çektirip arkama bakmadan gitme hissiyat yaratıyor. Ama o gitmiyor ve mücadele ediyor. Ben de kalmalıyım. Ve onu  yalnız bırakmamalıyım. İşlemediği bir suçun uydurma delilleriyle  defalarca yargılanan ve yine 9 Şubat&#8217;ta yargılanacak olan insan Pınar  Selek. 13 yıldır hayatı zindana dönen, bir hiç uğruna 2,5 yıl hapis  yatan insan Pınar Selek.<\/p>\n<p>Bir gün gözaltına alınıyorsun. Sosyologsun. Yaptığın araştırmayla  ilgili görüştüğün insanların isimlerini istiyor polis. Travestilerle,  sokak çocuklarıyla, şiddet mağduru kadınlarla, kürtlerle çalışıyorsun.  Ötekilerle. Vermiyorsun kimsenin ismini. Ötekileri görünür kılmaya  çalışmışsın hep. Gözden kaçırılanı toplumun gözüne gözüne sokmak  istemişsin. 1998 yılında Kürtlerle ilgili bir araştırma yapmaya  kalkmışsın. Haddine mi? Devlet mekanizması seni cezalandırmaya karar  vermiş bir kere. Polis de vermiş bünyeye işkenceyi. Sonra bir gün Mısır  Çarşısı&#8217;nda bir patlama olmuş. Biz bunu Pınar Selek&#8217;in üstüne atalım  demişler. Beraat etse de bu ablayı kriminalize ederiz. Atarız çamurumuzu  kendi uğraşır. Ders olur ona ve onun gibilere demişler. İşkence altında  ifadesi alınan şahitlerin ifadesinden başka kanıt olmadan yargılamışlar  Pınar Selek&#8217;i. Sonra bir daha ve bir daha ve bir daha yargılamışlar.  Şimdi 9 Şubat&#8217;ta bir daha yargılıyorlar. Bu kafkavari kabusun tanığısın.  Çünkü bu ülkede yaşıyorsun. Bu ülkede yaşamanın utancını taşımak ağır  mı geldi. Yum gözlerini. Ben sana bulacağım bir Pınar. Söz bu sefer bir  popçu olacak.<\/p>\n<blockquote><p>&#8220;Oyunun kuralıymış, öğrendim. Eğer şifreyi  yüksek sesle söylemeye çalışırsan, suçlu ilan edilirsin. Üstelik suçun  şifreyi yüksek sesle söylemeye çalışmak olmaz. Tam da senin karşı  durduğun, mücadele ettiğin bir tutum sana mal edilir. Örneğin bir  rahibeysen, fahişelik yapmakla suçlanırsın. Hayatını İslami değerlerin  canlı tutulmasına adamış bir insansan, boynuna, içki ya da uyuşturucu  tüccarı yaftası asılır. Ya da bir anti militarist olarak bombacılıkla  suçlanırsın. Ve bu öyle kriminal bir tarzda yapılır ki sen savunmaya  itilirsin. Yani bir odağın üzerine yürürken, kendinle uğraşmaya  başlarsın. Suçlamalar sürekli tekrarlanır, tekrarlanır&#8230; Bunlar iddia  biçiminde de verilse, çamur izini bırakır ve herkes sana baktığında bu  suçlamaları hatırlar. Artık sen asla eski kimliğini sürdüremezsin. Bir  düşünce suçlusu değilsindir. Barış suçlusu da ilan edilmezsin. Savaş  örgütü, seni terörize eder ve yeni bir kimlikle milyonların karşısına  çıkarır.&#8221;<\/p><\/blockquote>\n<p><img loading=\"lazy\" class=\"alignleft\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/etkinlik_resim_240px.jpg\" alt=\"\" width=\"228\" height=\"240\" \/><\/p>\n<p>Sosyoloji  çalışmalarını sokak çocukları, travestiler gibi toplumun dışlanan  kesimleri, iktidar mekanizmasının üretim yöntemleri ve barış mücadelesi  gibi özel konulara yoğunlaştıran ve bilimsel çalışmalarını aktivist  faaliyetlerle de perçinleyen Pınar Selek’in hedef olarak seçilmesi  süreci 1997’da Kürt sorunu ile ilgili araştırması  ile başladı. Savaş koşullarını ve neden bir türlü barışılamadığını  anlamak ve anlatmak üzere konunun muhataplarıyla görüşmesi, dönemin  koşullarında cesur ama bir o kadar da tehlikeli bir adımdı. Bu süreçte  11 Temmuz 1998’de Emniyet Müdürlüğü’nce gözaltına alınan Pınar Selek,  görüştüğü  kişilerin isimlerini vermediği için ağır işkence gördü ve araştırmasına el kondu. Pınar Selek aleyhine içeriği doğru olmayan sahte tutanaklar  düzenlendi. Tutanaklarda, kendisi gözaltına alınmadan önce imha edilen  patlayıcı ve malzemeler, sokak çocukları için kurduğu atölyede bulunmuş  gibi yansıtıldı. Çeşitli  komploların, “andıç” ların gündeme geldiği 1998 döneminin  konjonktüründe kurban olarak seçilen Pınar Selek, önce; konuya eğilecek  tüm araştırmacılara ve aydınlara gözdağı vermenin sembolü  haline getirildi. Pınar Selek’in tahliye olduktan sonra da geri  çekilmeyip barış faaliyetlerine, kadın hareketine ve bilimsel  çalışmalarına ağırlık vermesi ise tehdit, saldırı ve mahkeme sürecinin  uzatılması üzerinden yürütülen komployu pekiştirdi.<\/p>\n<p>Pınar  Selek için “örgüte yardım ve yataklık” tan açılan ilk dava ile ilgili,  sokak çocukları atölyesinde bulunduğu iddia edilen patlayıcıların daha  önceden polisin elinde olduğu, sahte belge düzenlendiği, olay yeri  inceleme raporunun tarihiyle ortaya çıktı. Ancak bu kez de Ümraniye  Cezaevi’nde tutukluyken, bir buçuk ay önce meydana gelmiş Mısır Çarşısı  Patlaması ile ilişkilendirildiğini televizyon ekranlarından öğrendi.  Komplo büyüyerek devam ediyordu.<\/p>\n<p>Mısır  Çarşısı’nda meydana gelen patlamadan hemen sonra hazırlanan 13 ve 14  Temmuz 1998 tarihli   Polis Olay Yeri İnceleme tutanakları  ve Kriminal  Polis Laboratuvarı Müdürlüğü Ekspertiz Raporu’nda “Bombaya ait herhangi  bir bulgu yok” dendi. Suçlamaya tek dayanak olarak Abdülmecit Öztürk  adlı bir kişinin “Mısır Çarşısı’na Pınar Selek  ile bomba koyduk”  şeklindeki polis ifadesi gösterildi. 22 Aralık 1998’de Öztürk ve Selek  hakkında Mısır Çarşısı’na bomba koymaktan açılan davanın duruşmasında  Abdülmecit Öztürk ve diğer sanıklar, ağır işkence gördüklerini, Pınar  Selek’i tanımadıklarını açıkladılar.Bu arada Mahkemenin tayin ettiği üç  uzman profesörün raporunda da patlamanın kesinlikle bomba değil, tüp gaz  kaçağından olduğu 21 Aralık 2000’da tescil edildi.<\/p>\n<p style=\"text-align: center;\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/43440815185.jpg\" rel=\"lightbox[2590]\"><img loading=\"lazy\" class=\"aligncenter\" title=\"43440815185\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/43440815185.jpg\" alt=\"\" width=\"440\" height=\"283\" \/><\/a><\/p>\n<p>Yerel Mahkeme, 2,5 yıl sonra 22 Aralık 2000 tarihinde Pınar Selek’in tahliyesine karar verdi. Tahliye üzerine dönemin İçişleri Bakanlığı ve İstanbul Emniyet Müdürlüğü, bu tahliyeden rahatsızlıklarını belirten 19.04.2001 tarihli bir yazıyı Mahkemeye yolladılar.  Aynı kurumlar bu yazıyla birlikte, davanın tarafı olmadıkları ve  Mahkemenin de bir talebi bulunmadığı halde, patlamadan yaklaşık 3 yıl  geçtikten sonra  “patlama bombadan kaynaklanmıştır” şeklindeki imzasız  ve tarihsiz yeni bir raporun dosyaya girmesini sağlayarak Mahkemeden  yeniden bilirkişiye gitmesini istediler. Mahkeme, her ne kadar raporu  yasal delil olarak kabul etmese de, bu kurumların talebi doğrultusunda  yeniden bilirkişiye gitti. Bu noktada da yargının bağımsızlığı ilkesine açıkça müdahale edilmiş oldu.<\/p>\n<p>08.06.2006’da  İstanbul 12. Ağır Ceza Mahkemesi’nin Pınar Selek hakkında Mısır Çarşısı  patlamasına ilişkin “ceza verilmesine gerektirir kesin ve inandırıcı  delilin elde edilemediğine” dair ilk beraat kararını açıkladı. Bu karar Yargıtay 9. Ceza Dairesi tarafından 17.04.2007 tarihinde “hüküm kurulmadığı” gerekçesiyle bozuldu.Yeniden  yapılan yargılama sonucunda mahkeme kararında, Pınar’la ile ilgili  örgüt üyesi olduğuna dair iddiaları da inandırıcı bulunmadı. Böylelikle Pınar Selek ikinci kez beraat etti. 9 Şubat 2010’da Yargıtay Ceza Genel Kurulu (YCGK) 17’ye karşı 6 oyla, Yargıtay Başsavcısı’nın itirazını reddederek Pınar Selek için ağırlaştırılmış müebbet hapis cezası istedi.<\/p>\n<p>Gelinen noktada Pınar Selek iki kez beraat ettiği davadan 9 Şubat 2011’de İstanbul 12. Ağır Ceza Mahkemesi’nde yeniden  yargıyla karşı karşıya gelecek. Bu noktada yerel mahkeme öncelikle  bozma kararına ilişkin tavrını açıklayacak. Kamuoyunun tüm beklentisi  mahkemenin beraat kararında direnmesi ve geç kalınmış adaletin nihai  olarak tecelli edebilmesi yönünde. Bu arada Berlin’deki Überleben İşkence Kurbanları için Tedavi Merkezi de Ağustos 2010 tarihinde hazırladığı özel bir bilirkişi raporuyla Pınar Selek’in gözaltı süresince gördüğü işkence ve bu sürecin bıraktığı etkileri resmen tescil etti.<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"400\" height=\"300\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowfullscreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/vimeo.com\/moogaloop.swf?clip_id=18149402&amp;server=vimeo.com&amp;show_title=1&amp;show_byline=1&amp;show_portrait=1&amp;color=00ADEF&amp;fullscreen=1&amp;autoplay=0&amp;loop=0\" \/><\/object><\/p>\n<p>9 Şubat saat 10:30&#8217;da Beşiktaş adliyesinde Pınar Selek davası tekrar görülecek. Destek vermek bu ülkenin utanç tarihine tanıklık etmek için orada olmayı önemli buluyorum. Aynı gün Avrupalı parlamenterler, sivil toplum kuruluşu temsilcileri ve yabancı gözlemci avukatlar mahkeme öncesi basın açıklaması yapacak. Peki sen 9 şubat&#8217;ta nerede olacaksın? Gelemeseniz de yazınızla, haberinizle, programınızla, sanatınızla, hukukçuluğunuzla, biliminizle, çevrenizi etkileme gücünüzle müdahil olun. Ama olun.<\/p>\n<blockquote><p>PINAR SELEK KİMDİR?<br \/>\nSosyolog,  araştırmacı, yazar. 1971’de İstanbul ‘da doğdu. Notre Dame De Sion  Lisesi’den  sonra 1996’da Mimar Sinan Üniversitesi Sosyoloji bölümünü Babiali’den İkitelli’ye, Mürekkep Kokusu’ndan Plazalara başlıklı  teziyle, birincilikle bitirdi. Aynı üniversitede sosyoloji yüksek  lisansını tamamladı. Fransa’da Sophiantipolis UDEL Üniversitesi’nde  ekonomi-politik dersleri aldı. Üniversite yıllarında sokak çocukları,  seks işçileri, Romanlar ve eşcinsellere ilişkin çalışmalarıyla dikkati  çekti. Amargi Kadın Dayanışma Kooperatifi kurucularından olan Selek,  barış mücadelesi, antimilitarizm, insan haklarıyla ilgili çalışan birçok  STK ve harekete destek vermekte ve Amargi Feminist Teori Dergisi  editörlüğünü yapmaktadır.<br \/>\nSelek&#8217;in EZLN Zapatist hareketin bildirileri ve Marcos&#8217;un mektuplarından oluşan Ya Basta! Artık Yeter  adlı çeviri\/derleme çalışması 1996’da Belge Yayınları&#8217;ndan çıktı. Ülker  Sokak&#8217;ta travesti ve transseksüellerin dışlanmasını konu alan Maskeler, Süvariler, Gacılar adlı araştırması 2001’de Aykırı Yayınları’ndan; barış mücadelesinin ve sol muhalefetin yaşadığı sorunların ele alındığı Barışamadık 2004’te  İthaki Yayınları’ndan basıldı.  2008’de İletişim Yayınları’ndan çıkan  ve erkekliğin iktidar aracı olarak oluşumunda askerlik hizmetinin rolünü  inceleyen Sürüne Sürüne Erkek Olmak kitabı Zum Mann Gehätschelt, Zum Mann Gedrillt başlığıyla 2010’da Orlanda Yayınevi tarafından Almanca olarak yayımlandı.  Pınar Selek’in ayrıca Su Damlası (2008,Özyürek Yayınları), Siyah Pelerinli Kız (2009, Şahmaran Yayınları) ve Yeşil Kız  (2010, Özyürek Yayınları) başlıklı üç de masal kitabı bulunmaktadır.  Pen Dünya Yazarlar Birliği’nin bursuyla, Almanya’da kitap çalışmalarını  sürdürmekte olan Pınar Selek halen Strasbourg Üniversitesi’nde “Sciences  Politiques” alanında doktora çalışmasını sürdürmektedir.<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Pınar Selek&#8217;in son klibini gördünüz mü? Manken mi ki? İsmini hep duyuyorum daha izleyemedim&#8230; Böyle bir insan yaşıyor bu ülkede. Pınar Selek&#8230; Kim ki? Adını her duyduğumda bunun yine kötü bir haber olduğunu bilerek anlık karın kasılmalarıyla ilgisiz kalmaya çalışıyorum. Beceremiyorum. Pınar Selek bir magazin figürü değil. Manken olacaksa da bu ülkedeki hukuk katliamının en [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3677,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7],"tags":[445,444,443,447,446],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/pınar-selek-orta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2590"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2590"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2590\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3677"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}