{"id":2894,"date":"2011-02-16T10:01:53","date_gmt":"2011-02-16T08:01:53","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=2894"},"modified":"2011-03-16T14:19:59","modified_gmt":"2011-03-16T12:19:59","slug":"7-dan-steven-seagal","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/02\/7-dan-steven-seagal.html","title":{"rendered":"Film yıldızı, müzisyen ve 7.Dan Steven Seagal"},"content":{"rendered":"<p>Sevgili prenses,<\/p>\n<p>Bak sana bu sefer hayatımın dönüm noktalarından birine imzasını atmış bir<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/aiki91.gif\" rel=\"lightbox[2894]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2895\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/aiki91.gif\" alt=\"\" width=\"264\" height=\"245\" \/><\/a> mevzuyu anlatayım. 1999 yılı ve 19 yaşımdayken başlar her şey&#8230;<\/p>\n<p>Hacettepe Üniversitesi kantin muhabbetlerinde bir arkadaşım bana aralıklarla Aikido hakkında bir şeyler anlatırdı. Kıyafetler, selamlar, kılıçlar, hocanın tecrübeli öğrencileri yerden yere vurma hikayeleri. Ama ne yalan söyleyeyim beni pek cezbetmiyordu. Asıl ilginç olansa bu hikayelere sadece pasif dinleyici olarak kalırken, eve gidip Steven Seagal filmleri izlememdi. Cahillik parayla değil ya canım. Bir diğer vurdu kırdı meraklısı arkadaşımla oturup Seagal filmleri izlerken bilmiş sohbetler ederdik. <!--more-->&#8220;Bu adam farklı sanki. Dövüşüyormuş gibi görünmüyor, hep sakin duruyor. Garip ya da abartı duruşları pozları yok. Aslında sıradan ifadesi ve duruşu, beş kişiyi pataklarken de aynı kalıyor. Ufak tefek hareketler yapıyor ama sonuçları ağır oluyor. Hımm yok yok karate, kung-fu değil, kesin başka birşey yapıyor bu adam. Ama ne acaba? Kursu falan olsa kesin gideriz. Ama yoktur abi, çok acayip birşey bu.&#8221;<\/p>\n<p>Bir taraftan Aikido sohbetleri, bir tarafta Seagal seyirleri devam etti bir süre. Tabii doğru yolu bulmak fazla uzun sürmedi. Okuldaki arkadaşım mı Seagal dedi, yoksa Seagal mi Aikido dedi hatırlamıyorum ama sonunda ışık yandı. Evreka! Seagal aikido yapıyormuş. Aikido, okul, kantin, klüp -evet okulda aikido klübü var. Derken nihayet 2000 senesinde dojoya adımımı attım. İlk dersi izledim, ikincisine giderken dogimi alıp gitmiştim. Acele ettiğimi söylediler, belki sevmez bırakırmışım o yüzden dogi almama gerek yokmuş. Ama bırakmadım. 10 seneden biraz fazla zaman geçti ve ben şimdi bunları yazıyorum ve hergün antremana devam ediyorum. Selam olsun o arkadaşlara&#8230;<\/p>\n<p>Bunları düşünürken, tüm bu Aikido macerasının başlangıç noktasından hiç bahsetmediğimi, hatta biraz hakkını yediğimi düşündüm. Hollywood falan ama Aikido fikrini aklıma ilk eken Seagal filmleri olmuştu. Yiğidi öldür hakkını yeme.<\/p>\n<p>10 Nisan 1951&#8217;de Amerika&#8217;nın Michigan Eyaleti&#8217;nin güzide şehri Lansing&#8217;de tıbbi teknisyen bir anne ile matematik öğretmeni bir babanın çocuğu olarak dünyaya gelmiş Steven Seagal. Beş yaşında ailesiyle birlikte California&#8217;da Fullerton&#8217;a taşınmış ve daha 7 yaşındayken vurdu kırdı işlerine merak salıp, evlerinin yakınındaki Garden Grove&#8217;da karate dersleri almaya başlamış. Aynı dönemlerde, 12 yaşında da ilk gitarını alarak blues çalmaya başlamış. Karate ve blues gitar entresan bir ikili olsa da, çocukluk yıllarına bu ikisi hakim olmuş.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Steven_Seagal_with_Doshu_and_Son.jpg\" rel=\"lightbox[2894]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-2898\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Steven_Seagal_with_Doshu_and_Son-300x279.jpg\" alt=\"\" width=\"300\" height=\"279\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Steven_Seagal_with_Doshu_and_Son-300x279.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Steven_Seagal_with_Doshu_and_Son.jpg 320w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>1970&#8217;li yılların başında, daha heyacanlı bir gençken,  Japonya&#8217;ya gitmiş ve orada bir yandan Zen Budizmi öğrenirken, bir yandan da savaş sanatları çalışmaya devam etmiş ve Japonya&#8217;da ingilizce dersleri vermiş. Sonra fazla zaman kaybetmeden kendi doğru yolu bulmuş ve Aikido&#8217;da karar vermiş. Harry Ishisaka ile çalışmış ve 1. Dan seviyesini, O&#8217;Sensei Morihei Ueshiba&#8217;nın öğrencisi Koichi Tohei Shihan gözetiminde almış. Daha sonra Aikido&#8217;ya Seiseki Abe, Koichi Tohei, Kisaburo Osawa, Hiroshi Isoyama ve Doshu Kisshomaru Ueshiba ile çalışarak devam etmiş.<\/p>\n<p>Gel gelelim kaptan gideceği limanı bilirse rüzgarlar yolu açarmış. 1975&#8217;de bir Aikido semineri sırasında tanıştığı Miyako Fujitani ile evlenmiş. Şu işe bakın ki Miyako Japonya&#8217;da okulu olan bir ailenin kızıymış. İlerki yıllarda Seagal kayınpederinin ölümünden sonra Honbu Dojo Aikikai&#8217;ye bağlı olan TenShin Dojo&#8217;nun başına geçmiş. Böylelikle Steven Seagal Japonya&#8217;da dojo yöneten ilk batılı olmuş ve kendisine Aikido dünyası tarafından &#8220;Bolluk ve Mutluluğa giden yol&#8221; anlamına gelen &#8220;Shigemichi Take&#8221; adı verilmiş ki kendisi öğrencileri tarafından Take Sensei olarak bilinirmiş. Sonraki yıllarda Seagal dojoyu eşine bırakarak 1983&#8217;de öğrencisi Haruo Matsuoka ile Amerikaya  geri dönmüş ve birlikte California&#8217;da bir dojo açmışlar. Matsuoka, Seagal videolarında izlediğiniz yanında ufak tefek kalan ve yerden yere vurduğu ukesi oluyor.<\/p>\n<p>Seagal daha sonraları dojonun sorumluluğunu Matsuoka Sensei&#8217;ye bırakmış. Kendisi dersleri vermeye devam ederken bir taraftan da Hollywood filmelerinde dövüş sanahneleri çekimlerinde koordinatör olarak çalışmaya başlamış. Polislere eğitimler vermiş. Aynı zamanlarda bir yandan da ünlü kişilere bodyguardlık yapmaya başlayan Steven Seagal&#8217;in müşterileri arasında gelecekte eşi olacak top model ve aktrist Kelly Le Brock ile Hollywood&#8217;un ünlü oyuncu menajerlerinden biri olan Michael Ovitz gibi isimler de varmış. İşte bu Ovitz abi sayesinde 1987&#8217;de Nico adında bir dedektifi oynadığı &#8220;Above the Law&#8221; ile Hollywood&#8217;a adımını atmış. Büyük çıkışı ise 1992&#8217;de &#8220;Kuşatma Altında&#8221; ile olmuş. Ondan sonra yönetmenlik de yapmış. Ee sonrası da bildiğiniz gibi, ifadesiz suratı, duruşu, bakışı farklı gelmiş olacak ki almış yürümüş sinemada.<\/p>\n<p>Hikaye burada bitmiyor tabi. Seagal tüm bunların yanı sıra bir de aktivist <a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/images.jpg\" rel=\"lightbox[2894]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2904\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/images.jpg\" alt=\"\" width=\"259\" height=\"194\" \/><\/a>olmuş. Hayvan hakları (PETA) için çalışmış uzun süre. 1999&#8217;da insanlık ödülü almış PETA&#8217;dan, 2002&#8217;de Tayland&#8217;da AIDS&#8217;li çocuklar için çalışan bir organizasyondaymış ve aynı dönemde  hükümete yavru fillerin hakları üzerine mektuplar da yazmış. Hatta bazı filmlerini, şirketleri değişim için utandırmak amacıyla çekmiş. Gerçi sanırım Hollywood buna pek imkan vermemiş. Çünkü bir filminin sonunda kutsal topraklara kurulmaya çalışılan petrol istasyonunu toptan havaya uçuruyordu. Güzel ekşın, ama pek de çevreci bir çözüm değil.<\/p>\n<p>Seagal&#8217;e bunlar da yetmemiş, 12 yaşında aldığı gitarla blues çalmaya hep devam etmiş. Tüm yaptığı bu işler sırasında bir taraftan da müzikle profesyonel olarak uğraşıyormuş meğer. Sürekli besteler yapıyormuş. Sonunda &#8220;<a href=\"http:\/\/www.youtube.com\/watch?v=qUaesUh-M3Q\">Songs from The Crystal Cave<\/a>&#8220;, adıyla 2004&#8217;de ilk albümünü çıkarmış. 2006&#8217;da çıkardığı Mojo Priest albümü ise yılın en iyi blues albümleri arasında anılmış. Müziğin herkesin anlayabildiği kutsal bir şey olduğunu söylüyor.<\/p>\n<p>Şöyle bir baktığımda Steven Seagal onu yapmış, bunu yapmışların sonu gelmiyor. Bu kadarını yazdım ve hala tamam canım bu da dursun kenarda dediğim detaylar var. Anlaşılan o ki Seagal Sensei zamanını hiç boşa geçirmemiş. Aikido yaşamında 7.Dan seviyesine kadar yükselirken önce film yıldızı olmuş sonra eline alıp gitarı sahnelere çıkmış. Beğenirsiniz ya da beğenmezsiniz ama Seagal hep bir amaca hizmet ettiğini düşünüyormuş bunları yaparken. O&#8217;na göre, yapmakta olduğu bunca şeyin kaynağında gençlik yıllarında öğrenmeye başladığı budist öğreti varmış. 15 yıldan uzun süre yaşadığı Japonya&#8217;da öğrendiği ruhsal öğretiler yaşamında büyük rol oynamış. Bir budist, zen hocası ve şifacı olarak Seagal, fiziksel gelişimin, ruhsal varlığını korumaya bağlı olduğuna ve hayatta yaptığı herşeyin, insanların uyanışa ve aydınlanmaya yönlenmesine yardımcı olmak olduğuna inanıyor. Onun için 7. Dan bir Aikido üstadı, müzisyen ya da film yıldızı olmak bu amaca, yani insanlığın aydınlanmasına hizmet ediyor.<\/p>\n<p><em>*Bu yazı daha önce kardeş blog <a href=\"http:\/\/fudoshinankara.blogspot.com\/2011\/02\/7dan-muzisyen-ve-film-yldz.html\">Fudoshin Ankara&#8217;da<\/a> yayınlanmı<\/em>ş<em>t<\/em>ı<em>r.<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili prenses, Bak sana bu sefer hayatımın dönüm noktalarından birine imzasını atmış bir mevzuyu anlatayım. 1999 yılı ve 19 yaşımdayken başlar her şey&#8230; Hacettepe Üniversitesi kantin muhabbetlerinde bir arkadaşım bana aralıklarla Aikido hakkında bir şeyler anlatırdı. Kıyafetler, selamlar, kılıçlar, hocanın tecrübeli öğrencileri yerden yere vurma hikayeleri. Ama ne yalan söyleyeyim beni pek cezbetmiyordu. Asıl ilginç [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":3439,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64],"tags":[58,477,479,478,476],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/2691743761_e1c8901874orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2894"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2894"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/2894\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3439"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2894"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=2894"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=2894"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}