{"id":3059,"date":"2011-02-19T16:00:46","date_gmt":"2011-02-19T14:00:46","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=3059"},"modified":"2011-02-20T19:07:11","modified_gmt":"2011-02-20T17:07:11","slug":"henry-darger-gercekustunun-gerceklikleri","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/02\/henry-darger-gercekustunun-gerceklikleri.html","title":{"rendered":"Henry Darger: Gerçeküstünün gerçeklikleri"},"content":{"rendered":"<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"480\" height=\"390\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/1zt2xDQ3q1M?fs=1&amp;hl=en_US&amp;hd=1\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Henry Darger benim küçük saplantılarımdan biri. Dramatik bir giriş yapmak gerekirse&#8230; (Hülyalı ses tonu. Check) Her şey yaklaşık dokuz sene önce Chicago’da yaşayan bir arkadaşım bizlere tarihin en absürt kurban bayramı kartpostallarını göndermeye karar verdiğinde başlar.<!--more--> Kendisi yörenin sanat galerilerinden aparttığı resim kataloglarını kesip kartonlara yapıştırarak hayata geçirdiği İsa&#8217;lı, koyunlu ve bol vahşetli muhteşem tasarımlarıyla ebeveynlerimizi inme riskiyle erken yaşta tanıştırmış oldu. “Deliliğin Dağları”nı aratmayan resimlerden en felaketi herhalde bana düşmüştü.  Sulu boya resmin ana teması  periye benzeyen küçük kızlar ve bunlara işkence eden  garip adamlardı. Ama renkler ve ortam daha önce gördüğüm hiçbir şeye benzemiyordu.  Resmin altında sadece sanatçının ismi yazıyordu: Henry Darger<\/p>\n<p>O zamanlar avant garde, post modern, ve anarşist  her şeyin önünde hayranlıkla eğilen sanatsal çakrası  ultra mor seviyesinde gezinenlerden değildim.<\/p>\n<p>Kısaca özetlemek  gerekirse:  Marcel Duchamps’a 2004 yılında 20. Yüzyılın en unutulmaz sanat eseri ödülünü kazandıran Fountain’ı karşısında Stendhal Sendromundan sanrılara kapılacağımı hiç sanmıyorum. (Sendromlara meraklıysanız bkz: <a href=\"http:\/\/en.wikipedia.org\/wiki\/Stendhal_syndrome\">Stendhal Sendromu<\/a>)<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Duchamp_Fountain.jpg\" rel=\"lightbox[3059]\"><img loading=\"lazy\" class=\"size-full wp-image-3060 alignright\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Duchamp_Fountain.jpg\" alt=\"\" width=\"292\" height=\"375\" \/><\/a>-Yok Dadaist akımının anti rasyonelliğini en şahane şekilde betimleyen esermişte zart zurt. Aynen ne kadar sallarsan salla dona düşer son damla hesabı&#8230; Kendi halini ne kadar süslersen süsle ters dönmüş bir pisuvara hayranlıkla bakan bir alıktan fazlası olamazdın bana göre. Yine aynı şekilde Damien Hirst’in 100 milyon dolara kasnaklamayı başardığı “Snoop Doggy Dog’tan çalıntı kurukafaya” 5 kuruş bile vereceğimi sanmıyorum. (Belki üstüne işeyip Marcel Duchamp’a satmaya çalışabilirdim.)<\/p>\n<p>Fakat Caravaggio veya Hieronymus Bosch dersen akan sular dururdu. Bana göre işte sanat buydu. Anlayacağınız 21 yaşımın baharında bendeniz sanat dünyasını bir kaç yüzyıl geriden takip etmeyi tercih ediyor ve bırakın post -modernizmi,  modernizme bile lanet okuyan bir kafayla pek çok sanat aşığı arkadaşımı hayattan bezdiriyordum. Olmayan derinlik ve perspektif duygumla resim öğretmenleri derslerde beni ciddi olarak intihar etmekle tehdit ederlerdi.  İşte görsel sanatları takdir etme boyutlarım henüz böyle garip semalarda gezerken bizim Darger’a tek kartpostalla vurulunca derhal beyzadenin peşine düşmeye karar verdim. Nihayet birileri benim cyborg misali bünyemin radyoaktif enerjili keman yaylarını titretmeyi başarmıştı.  Kartpostalı gönderen arkadaşımın söylediğine göre Darger yerel bir sanatçıymış. Bu haberi alınca beni bir telaş sardı ki görmeyin. Adamla tanışmak için yollara düşmeye hazırdım. Fakat 1 hafta sonra bizimki telefonla aradı. Mesaj  kısa ve netti. “Kızım hiç boşuna uğraşma. Adam öleli kaç yıl olmuş. Bunları hep öldükten sonra bulmuşlar. Deliymiş herif resmen. Zaten bir tek ev sahibi tanıyor adamı. İki tane de kitap bulmuşlar. Herif 50 sene aynı odada 30000 sayfa kitap yazmış. O sana gönderdiğim resim gibi yüzlerce resmi var bazıları bir buçuk metreden daha büyük.”<\/p>\n<p>Bunları duyduktan sonra moralim biraz bozuldu. Arkadaşı tekrar işe koşmaya çalıştım ama ne yazık ki kendisi tam o sıralarda “Amerikan College” gençliğinin neredeyse tamamının yaşadığı –geleneksel psychedelics+ beerpong= sorority girls ve korunmasız seks&#8211;  dönemine girdi. Darger , Merger hepsi yalan oldu. 97 yılından başlayarak (İnternet keşif yılım) girdiğim aramalarda istediğim ayrıntıları bir türlü bulamadım. En kötüsü 2001’de o güzelim kartpostalı taşınırken kaybettim. Darger böylece yavaş yavaş hafızamın kuytularına kaçtı. Henry’i kimselerin bilmediği unutulmuş bir yaşlı ihtiyar zannettim.<\/p>\n<p>Sanal dünya genişledikçe hayatıyla ilgili pek çok parçayı farklı yerlerden topladım. Henry’i tanıdıktan sonra çizdiği her şey ve yazdıkları bambaşka bir anlam kazanmıştı.<\/p>\n<p>Neredeyse tüm hayatını kiraladığı küçük bir odada geçiren Darger sadece ibadet etmek ve hademe olarak çalıştığı hastaneye gitmek için yuvasından çıkardı. Çevresiyle neredeyse hiç iletişim kurmadığı için  50 yıl boyunca o odada ne halt ettiğini kimse tam olarak anlayamadı. Kimileri Henry&#8217;nin günde en fazla üç dürt saat uyuduğunu söylüyor. Asla yatağında uyumazmış, hep masa başında uyurmuş. (Nereden biliyorlarsa.) Fakat Darger ölüm döşeğindeyken odasını temizlemek için yukarı çıkan ev sahibi hayatının sürpriziyle karşılaşacaktı. Belki de dünyanın en uzun romanı olabilecek 15000 sayfa uzunluğunda bir roman, boyu 3.5 metreyi bulan dev resimler, 13000 sayfalık bir otobiyografi, Son 50 yılın tüm meteorolojik tarihini tutan ve kasırgaların izini süren 4000 sayfalık bir hava durumu günlüğü. (Proust şu anda hasetten mezarında ters dönüyordur.) 20. yüzyılın en epik eserlerinden birisi bir sürü çöpün arasında bulunmuştur. “Zamanın Ruhu” diye işte buna derler.<\/p>\n<div id=\"attachment_3083\" style=\"width: 607px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Darger_s_Apartment.jpg\" rel=\"lightbox[3059]\"><img aria-describedby=\"caption-attachment-3083\" loading=\"lazy\" class=\"size-large wp-image-3083 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Darger_s_Apartment-1024x796.jpg\" alt=\"\" width=\"597\" height=\"504\" \/><\/a><p id=\"caption-attachment-3083\" class=\"wp-caption-text\">Henry&#39;nin odası (Günlerce temizlendikten sonra.)<\/p><\/div>\n<p>Sanat dünyasını çekişmeden çekişmeye sürükleyecek “Outsider Art” ın en önemli temsilcisi Darger efsanesi işte o anda doğuvermişti. Bu tarz bir hikayenin iki farklı açıklaması olabilir:<\/p>\n<p>1-Darger sıradan obsesif bir deliydi. Hiç bir sanatsal yeteneği olmayan sadece acemi çizimler ve taslaklar arasında çürüyüp gitmiş bir hayattı.<\/p>\n<p>2- O bir dahiydi.<\/p>\n<p><strong>Acıların çocuğu: The original One<\/strong><\/p>\n<p><em>What do you say? I’m being a saint? Ha Ha!  I am one and a very sorry saint I am &#8230;<\/em><\/p>\n<p><em>Henry Darger.<\/em><\/p>\n<p style=\"text-align: left;\">Dargerism akımının öncüsü Henry Darger 1892 yılında Chicago’da dünyaya geldiğinde Amerika pek parti ve eğlence döneminde sayılmazdı. Büyük Buhran’ın  hemen öncesinde halk yoksulluğun pençesinde kıvranıyordu. O zamanların siyah beyaz fotoğraflarını ya da yakın zamanın müstesna dizilerinden Carnival’ı seyrettiyseniz ne demek istediğimi anlarsınız. Ortamı bir fotoyla özetlemek gerekirse:<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/dorothea.lange_.migrant.mother.jpg\" rel=\"lightbox[3059]\"><br \/>\n<\/a><\/p>\n<p style=\"text-align: left;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/d104a699-9efe-4c07-b70c-5a91c7d9293c.jpg\" rel=\"lightbox[3059]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3102\" title=\"d104a699-9efe-4c07-b70c-5a91c7d9293c\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/d104a699-9efe-4c07-b70c-5a91c7d9293c.jpg\" alt=\"\" width=\"552\" height=\"406\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/d104a699-9efe-4c07-b70c-5a91c7d9293c.jpg 1000w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/d104a699-9efe-4c07-b70c-5a91c7d9293c-300x221.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/d104a699-9efe-4c07-b70c-5a91c7d9293c-430x316.jpg 430w\" sizes=\"(max-width: 552px) 100vw, 552px\" \/><\/a><\/p>\n<p>Özgürlük ve demokrasinin beşiğinde 20. yüzyılın başında yine aşşağıda sunacağım manzaralar olağan aile aktivitileri olarak kabul ediliyordu. Pazar kahvaltısı, parkta yürüyüş, kilisede ayine katılma ve bol kanlı bir linç. Sonrada panayıra mı uğruyorlardı? Resimdeki bayanlar kahve içip dedikodu yapmak için toplandıklarında acaba aralarında nasıl sohbetler geçiyordu?<\/p>\n<p>&#8220;Şekerim geçen bizimki linç partisine bir kıyafetle geldi. Böyle sakillik görmedim. Vallahi tüm Missisipiye reklam olduk.&#8221;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/lynching.jpg\" rel=\"lightbox[3059]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-3068\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/lynching.jpg\" alt=\"\" width=\"376\" height=\"314\" \/><\/a><\/p>\n<p>3 milyon evsiz, tren yollarında yitip giden sefalet içindeki aileler ve kıtlık yüzünden yemek kuyruklarında bekleyip duran binlerce insan. İşte tüm bu karamsarlığın ve fakirliğin arasında tamda duruma uygun olarak Darger mütevazi bir hayata adım atıyor. 4 yaşındayken annesi kızkardeşini doğururken ölünce maddi durumu o sırada iyice kötüye giden baba Darger yeni doğmuş kızkardeşini evlatlık vermeye karar veriyor. Henry yıllarca kız kardeşinee kavuşmayı hayal ederken biryandan da yanlışlıkla onunla karşılaşıp sevişmekten korktuğu için hayatı boyunca hiç bir kadına yaklaşamayacaktı. 4 yaşında babasının ona aldığı çocuk kitaplarından okumayı öğrenen Darger çocukluğunu böylece belirsizlik içinde bir hayal dünyasında geçiriyordu. Sakatlandıktan sonra eski terzilik işini yapamayan babası için alışveriş yapıyor, ayakaltında durmuyor ve zaman zaman kız kardeşini ve annesini özlüyordu.<\/p>\n<p>8 yaşına kadar babasıyla bir şekilde hayatta kalmayı başaran Darger’a 1900 yılında yetimhane yolları görünüyor. Hasta ve bakıma muhtaç babası ölmek için St. Augistine fakirler evine yatıyor. Yıllar sonra Henry aynı şekilde bir yaşlılar evinde sessiz sedasız buradan göçüp gidecektir.<\/p>\n<p>Darger ilk defa diğerlerinden “ayrıksı” olduğunu bu yıllarda fark ediyor. Çocukken kontrolsüzce garip sesler çıkaran Henry sürekli dersleri böldüğünü otobiyografisinde uzun uzun anlatmış. Şimdilerde Darger’ın bir tür erken tourette sendromunun belirtilerini gösterdiği düşünülüyor. Otobiyografisinde Henry çocukların onun çıkardığı bu seslere gülüp, eğlenip onu seveceklerini zannetiğini yazıyor. Ama çocuklar çoğu zaman acımasızdır. Alaylara ve şiddete maruz kalan Henry hep yanında taşıdığı sopasıyla kendini savunmaya kalkınca başı iyice belaya girer. Henry hayatını anlattığı 13000 sayfalık otobiyografisinde o günü anlatır:<\/p>\n<p>“Çocuklar topluca bana saldırdı ve bende korunmak için elimdeki sopayı savurdum. Olaydan sonra öğretmenim benim suçlu olduğumu söyledi. Çünkü diğer çocukların tamamı normaldi. Ben ise&#8230; bir gariptim. Daha sonra beni bir doktora göstermeye karar verdiler. Bana “Sadece muayene edileceksin.” dediler ama ben gerçeği biliyordum. Bu doktor benim akılsız olup olmadığıma bakacaktı. Beni bir süre inceledikten sonra kararını verdi ve bana söylediği şey çok kafamı karıştırdı. Doktorun söylediğine göre kalbim doğru yerde değilmiş. Ama peki nerede olmalıydı kalbim? Karnımda mı? Eğer beni cehenneme göndereceklerini bilseydim onları asla affetmezdim.”<\/p>\n<div id=\"attachment_3069\" style=\"width: 345px\" class=\"wp-caption alignright\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Lost-in-Laconia2.jpg\" rel=\"lightbox[3059]\"><img aria-describedby=\"caption-attachment-3069\" loading=\"lazy\" class=\"size-medium wp-image-3069 \" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Lost-in-Laconia2-300x220.jpg\" alt=\"\" width=\"335\" height=\"268\" \/><\/a><p id=\"caption-attachment-3069\" class=\"wp-caption-text\">Dönemin diğer fena özürlüler okulu. Son durak:Laconia. Yüzeye çıkan bu resimler akıl hastanelerinde ciddi bir reformu başlattı<\/p><\/div>\n<p>Kısa bir muayeneden sonra Henry hızla  şimdilerde Louisina State School olarak bilinen özürlüler yurduna postalandı. 1900’lü yıllarda Amerikan akıl hastanelerinin durumu hiç iç açıcı sayılmazdı. Neredeyse öjenik bir vahşetle  pek  çok insan sistemde sonsuza dek yitip gitmiştir. Ailesinin besleyemediği çocuklarıla birlikte , sağırlar, içine kapanıklar, kekemeler, kocalarını memnun edemeyen lobotomiye muhtaç kadınlar&#8230; hepsinin son durağı Lousiana State School veya benzeri enstitülerdi. Yani 1900’lü yıllarda Amerika’da delirmek oldukça cesaret isterdi. O yıllardan kalan başka bir okulun hatıralarına bakınca Henry’i  bu okulda pek güzel günlerin beklemediği aşikardır.  Binaların fotoğraflarına baktığım anda kendimi Sanitarium oyununda zannediverdim.  Peşimdede Silent Hill’den hemşireler.. Kısaca o yıllarda kendinizi bir akıl hastanesinde bulduğunuzda yapılacak en mantıklı şey; doktorlar yapmadan önce buz kıracağını bir şekilde gözçukurunuza geçirmek.<\/p>\n<p style=\"text-align: center;\">\n<p>Biraz Oliwer Twist, biraz Kunta Kinte karışımı bir cehennem olan bu ortamda çok kısa bir süre kaldıktan sonra bizimki devletin onların sırtından para kazandığını anlamıştır. Sabahın en erken saatinden güneş batana kadar tarlalarda her türlü ağır işte çalışan çocuklar sıkı disiplin altında karanlık barakalarda yaşam mücadelesi veriyordu.  Lobotomi ve hücre cezaları olağan şeyler sayılıyordu. Henry defalarca kaçmaya çalışacak ve defalarca yakalanacaktı. Sevdiği ve doğduğu şehir Şikago’dan uzaklarda İllinois’teki bu yaşamdan nefret edip her kaçışında bir kaç kilometre sonra atlı bekçiler tarafından yakalanıp iplerle sürüklenerek Lousiana’ya geri getirilmiştir. Lousiana State School bu enstitüler arasında en kötü şöhretlilerden birisi olarak kabul edilir. Hakkında pek çok idari soruşturma açılmış ve nihayetinde kapatılmış olan bu kurumda yüzlerce şüpheli ölüm meydana gelmiştir. Bunların bir kısmı kanı donduracak ihmalkarlık ve insanlık dışı örneklerdir. Örneğin özürlü bir çocuk banyoda kaynar suyla haşlanarak ölmüştür. O sırada yanında olması gereken bakıcı ise ortalıkta yoktur. Henry burada geçirdiği her günün ölüm olabileceğini anladığında son olarak bir gece vakti yurttan kaçar. Otobiyografisinde yazdığına göre aylarca yarı aç yolları takip ederek Louisiana&#8217;dan Şikago&#8217;ya kadar yürümüştür. 17 yaşına basan genç Henry burada bir Katolik hastanesinde hademe olarak iş bulur. Ölene dek aynı hastanede hademelik yapmaya devam edecektir.<\/p>\n<p>Henry’nin küçük odasında yazmaya ve resme erken yaşlarda başladığı düşünülüyor. Henry her gün işe gidiyor düzenli olarak Pazar ayinine katılıp komünyon alıyordu. Sadece tek bir arkadaşı olduğu söyleniyor. Arkadaşı William Shloder’la istismar edilmiş çocuklara yardım etmeyi amaçlayan bir dernek kurmaya karar verirler. Henry kendisinden zorla koparılan kız kardeşini hiç unutamaz ve belkide bu yüzden hayatı boyunca büyümeyen bir çocuk olarak kalır.<\/p>\n<p>The Ultimate Story<\/p>\n<p><em>“We were 8 and 9 and we began to love life. The world is ours and for our freedom we have to shoot it into pieces.”<\/em><\/p>\n<p><em>Kitabın kahramanları Vivian Kızları&#8217;ndan inciler<\/em><\/p>\n<p style=\"text-align: center;\"><em><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/henry-darger_edlin.jpg\" rel=\"lightbox[3059]\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-3070\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/henry-darger_edlin-1024x853.jpg\" alt=\"\" width=\"593\" height=\"452\" \/><\/a><br \/>\n<\/em><\/p>\n<p>Henry hikayelerin hikayesini yazmaya karar verdiğinde yıllar sürecek bir maceraya atılacağını belki kendisi bile bilmiyordu. 15000 sayfalık bu dev romanın fitilini ateşleyen en önemli ayrıntı Chicago Daily News gazetesinde 9 Mayıs 1911 tarihinde basılan küçücük bir klasik 3. sayfa haberiydi.  Küçük Elsie Paroubek sokağın karşısında oturan teyzesini ziyaret edeceğini söyleyerek evden çıkar ve kendisinden bir daha haber alınamaz. Yaklaşık bir ay sonra küçük kızın boğazlanmış cesedi bulunur.<\/p>\n<div id=\"attachment_3076\" style=\"width: 248px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Darger-Elsie.jpg\" rel=\"lightbox[3059]\"><img aria-describedby=\"caption-attachment-3076\" loading=\"lazy\" class=\"size-full wp-image-3076\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Darger-Elsie.jpg\" alt=\"\" width=\"238\" height=\"301\" \/><\/a><p id=\"caption-attachment-3076\" class=\"wp-caption-text\">Henry&#39;nin yıllarca sakladığı kupür: Elsie <\/p><\/div>\n<p>Küçük çocuklara yapılan işkencelerle erken yaşta akıl hastanesinde tanışan Darger Elsie’nin resmini daima dolabında saklar. Hikayenin orijinal adı The Story of the Vivian Girls, in What is Known as the Realms of the Unreal, of the Glandeco-Angelinian War Storm Caused by the Child Slave Rebellion’ dur. Adından nasıl bir uzunlukta olacağı bellidir. Hikaye Vivian kızları olarak bilinen 7 küçük kızın oldukça karanlık maceralarını anlatır. Çocukları köle olarak satan kötü kalpli Glendelinian ordusuna karşı savaşan Abenian halkının destansı hikayesi her ayrıntının hesap edildiği bir labirente benzer daha çok.<\/p>\n<p>Sayıları 500’ü aşan her bir savaşın, işkencenin ve ihanetin tasvirleriyle beraber Darger beyninin dehlizlerine hayat vermek için resimler çizmeye başladığında hikaye çoktan epik boyutuna varmıştı. Resim konusunda hiç bir eğitim almayan Darger akla hayale gelmeyecek yöntemlerle kendini eğitmeyi başarır.<\/p>\n<p>Kasap kağıtlarını birbirine yapıştırarak oluşturduğu kağıtlara 1.5 metrelik dev resimler çizer. Bunu yaparken kolaj sanatının inceliklerini keşfeder. Savaşlar için klasik marşlara farklı sözler yazıp özgün marşlar hazırlar. Orduların kostümlerini tasarlar,tek tek tüm generallerin ayrıntılı biyografisini yazar. (Resim ekle, müzik ekle, kes-böl-parçala. Darger kendi wordpress&#8217;ini kendi yaratmış resmen.)<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/darger1.jpg\" rel=\"lightbox[3059]\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-3105\" title=\"darger1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/darger1-1024x522.jpg\" alt=\"\" width=\"613\" height=\"312\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/darger1-1024x522.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/darger1-300x153.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/darger1-430x219.jpg 430w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/darger1.jpg 1781w\" sizes=\"(max-width: 613px) 100vw, 613px\" \/><\/a><\/p>\n<p>Ama trajik bir şekilde ölen küçük bir kızın tüm bunlarla ne ilgisi olabilir? Yıllar önce tek bir uzman Henry’nin küçük kızın katili olabileceğini iddia etti. Darger’ın çocuklara karşı hastalıklı duygular beslediğini düşünenler var ama bunlar şehir efsanesinden öteye geçmemiş. Onu tanıyan bir avuç insanın Henry’nin büyük küçük hiç kimseyle iletişim kurmayan bir münzevi olduğunu söylemesi bu iddiaları yalanlar nitelikte. O dönem onunla aynı binada yaşayan çocuklarda Henry’i kendi kendine konuşup, kendi dünyasında yaşayan bir adam olarak hatırlıyorlar. Günümüzde Darger pek çok prestijli müzede kendi özel odasına sahiptir ve Dargerism akımının yaratıcısı, “outsider art” ın en önemli figürü olarak kendisine tapılır. Hikayenin tamamını merak edenler için Jessica Yu’nun 2004 yapımı şahane belgeseli:“Henry Darger: In the Realms of the Unreal”. Sizleri yasa dışı yollara sevk etmek istemem ama İnternet&#8217;ten (öhöm) bir şekilde belgesele ulaşabilirsiniz.<\/p>\n<p>İşte trailer<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"640\" height=\"510\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/MSzzirIP0No?fs=1&amp;hl=en_US&amp;hd=1\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Henry Darger benim küçük saplantılarımdan biri. Dramatik bir giriş yapmak gerekirse&#8230; (Hülyalı ses tonu. Check) Her şey yaklaşık dokuz sene önce Chicago’da yaşayan bir arkadaşım bizlere tarihin en absürt kurban bayramı kartpostallarını göndermeye karar verdiğinde başlar.<\/p>\n","protected":false},"author":20,"featured_media":3104,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[3,449,9],"tags":[485,484,480,481,482,483],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/Darger1.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3059"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=3059"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3059\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3104"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=3059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=3059"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=3059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}