{"id":3194,"date":"2011-03-02T11:30:25","date_gmt":"2011-03-02T09:30:25","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=3194"},"modified":"2011-07-27T20:36:15","modified_gmt":"2011-07-27T17:36:15","slug":"iliski-teknolojisi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/03\/iliski-teknolojisi.html","title":{"rendered":"İlişki Teknolojisi"},"content":{"rendered":"<p style=\"text-align: center;\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet.jpg\" rel=\"lightbox[3194]\"><br \/>\n<\/a><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet1.jpg\" rel=\"lightbox[3194]\"><img loading=\"lazy\" class=\"aligncenter size-medium wp-image-3256\" title=\"ttnet\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet1-300x211.jpg\" alt=\"\" width=\"404\" height=\"283\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet1-300x211.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet1-1024x720.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet1-430x302.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ttnet1.jpg 1913w\" sizes=\"(max-width: 404px) 100vw, 404px\" \/><\/a><\/p>\n<p>İlişkilere dair gugılvari bir kolaj ile karşındayım prenses. Yine boyumdan büyük işlere kalkışıp ilişkiler konusunda cevapsız sorulara, tarifsiz duygulara gark edeceğim seni. Kafam o kadar karışık ki senin kafanı da bir kazan çorba gibi karıştıracağım. Zaten bu aralar mercimek çorbasının ayarını tutturamıyorum bir türlü. Asabiyim o yüzden. Olayımızın özü şudur: iki insan bir araya gelip bir süreliğine ya da hayat boyu birşeyler paylaşmaya başlayınca neler oluyor. İki insan yan yana neden durur? durmalı mıdır? Ve daha önemlisi nasıl durmalıdır? Aşkın biyolojisi olur mu? Akılcılık ve duygusallık arasında gidip gelmeler iki insana ne tür bedeller ödetir? İki insan birbirine güç mücadelesini hiç yer kalmayacak kadar yaklaşabilir mi?<\/p>\n<p><!--more--><\/p>\n<div id=\"attachment_3236\" style=\"width: 399px\" class=\"wp-caption alignleft\"><img aria-describedby=\"caption-attachment-3236\" loading=\"lazy\" class=\"size-full wp-image-3236\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/188683_193348980685207_100000303200752_570118_2896656_n.jpg\" alt=\"\" width=\"389\" height=\"258\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/188683_193348980685207_100000303200752_570118_2896656_n.jpg 720w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/188683_193348980685207_100000303200752_570118_2896656_n-300x199.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/188683_193348980685207_100000303200752_570118_2896656_n-430x286.jpg 430w\" sizes=\"(max-width: 389px) 100vw, 389px\" \/><p id=\"caption-attachment-3236\" class=\"wp-caption-text\">© Yersizkedi<\/p><\/div>\n<p style=\"text-align: left;\">Güç mücadelesi deyince yok canım, o iş yerinde olur, sokakta olur, savaşta olur. Benim sevgilimle ilişkim sevgiye dayanıyor gibi safsatalara inanmayacak kadar büyüdüm ben sanırım. İki eşit insanın karşılıklı olarak güç ve otoriteyi dışarıda bırakacak şekilde bir araya geldiği bir örneği göremeden de öleceğim galiba. Tekrar eden trajedya şöyle birşey sanırım. &#8220;Bir insan diğeriyle herhangi bir diyaloğa girdiği anda iki durumdan biri ortaya çıkar: Ya daha güçlü ya da daha zayıf hissederek diyalogu sonuçlandırır. Konuşmada baskın konuma geçmek için ne söylememiz gerekiyorsa onu söyleriz. Her bir taraf, kurulan anlık ilişkinin kontrolünü elinde tutmaya çalışır. Başarılı olması -bakış açımızın üstün gelmesi ya da takdir görmesi- halinde zayıf hissetmek yerine psikolojik bir tatmin hissederiz. İnsanları kontrol ettiğimizde enerjilerini kendimize doğru yönlendiririz. Diğerinin enerjisini emmek pahasına kendimizi enerjiyle doldururuz. Bu tatmin hissiyatı, durumu tekrar etmemiz için bizi motive eder. İnsanların çoğu, sürekli olarak bir başka insanın enerjisini avlama durumundadır.&#8221;<\/p>\n<p style=\"text-align: left;\">Bizim en temel derdimiz çoğu zaman ötekini, kendi beklentilerimizi gerçekleştirebileceği şekilde kontrol etmekten ibarettir. Öyle çok sofistike durumlardan bahsetmiyorum. Yok ben hiç yapmam böyle deme. Biraz kafa yorunca bu enerji cambazlığının günün her saniyesinde sürekli gerçekleştiğini göreceksin. Herkesin &#8220;dengeli&#8221; ilişki dediği şey sanırım bu güç mücadelesinin duygusal, fiziksel, cinsel veya entelektüel alanlardan herhangi birisinde dengelenmiş olduğu. Aşırı duygusallığın akılcılığı dengelediği, aşırı ilginin ilgisizliği dengelediği, aşırı fiziksel gücün zayıflığı dengelediği durumlar da yok mu var. Güç dengesinden bahsederken bu dengenin eşitliğe işaret ettiğini söylemek yersiz olur. O zaman dengeli ilişki bir olumlama olmaktan çok bir safsatadan ibaret. Biz uzun vadeli bir güç mücadelesinin bir safhasındayız ama çaktırmıyoruz, demenin nazik yollusu sanki.<\/p>\n<div id=\"attachment_3235\" style=\"width: 334px\" class=\"wp-caption alignright\"><img aria-describedby=\"caption-attachment-3235\" loading=\"lazy\" class=\"size-full wp-image-3235 \" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/nssssss.jpg\" alt=\"\" width=\"324\" height=\"216\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/nssssss.jpg 3088w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/nssssss-300x199.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/nssssss-1024x681.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/nssssss-430x286.jpg 430w\" sizes=\"(max-width: 324px) 100vw, 324px\" \/><p id=\"caption-attachment-3235\" class=\"wp-caption-text\">© Yersizkedi<\/p><\/div>\n<p style=\"text-align: left;\">O zaman ilişkinin bir taviz olduğu gibi bir sav ortaya atabilirim. Ama bu sav, tek başına bağımsız bir birim olarak var olmayı bir erdem olarak tanımlayanlar için geçerli olacaktır. Zira taviz verdiğimiz şey yalnızlığımız ise ve biz ilişkiye kendi başımıza kalmamak için ne pahasına olursa olsun katlanmamız gereken bir olgu gözüyle bakıyorsak, cevabı da karşımızda duran insanda aramaktan başka çare kalmıyor. Al gülüm ver gülüm ilişkisine denge katacak beyaz atlı bir prens\/es bir yerlerde mutlaka yaşıyor olmalı ne de olsa. Sorun, yalnızlığımızı (kendibaşınalığımızı) bir ödül mü yoksa ceza mı olarak gördüğümüze göre tamamen nitelik değiştiriyor. Ben bile bana tahammül edemezse başkası bana nasıl tahammül etsin?<\/p>\n<p style=\"text-align: left;\">Duyamadım? Aşk mı dedin? İnsan, kendi yaşamsal amaçlarında netleşerek bir diğerinin evrimine kendini angaje etmeyi başardığında, diğer insana karşı geliştirdiği bağımlılıkla, kendi evrimsel yolunu kesintiye uğratabilir. Aşk ilk kez gerçekleştiğinde, iki insan bilinçsiz olarak birbirilerine enerji vermeye başlar. Bu da &#8220;aşık olmak &#8221; dediğimiz hafiflemişlik ve yükselmişlik hissine yol açar. Bu hissin karşısındaki insandan sürekli olarak gelmesi beklentisine girdiklerinde, dışsal enerjiye kendilerini kapatırlar. Ve bu içe kapanış, onları birbirlerinden gelecek olan enerjiye daha da bağımlı kılar. İşte bundan sonra aldıkları enerji hiç yetmemeye başlar. Bu eksiklik duygusuyla enerji vermeyi bırakır ve daha fazla enerji için birbirilerini kontrol etme dramına düşerler. Sonunda da olağan güç mücadelesi başlar.<\/p>\n<p>Analitik beyinliler için formülle ifade edelim: 1+1=1 eder. İki insanın bir araya gelmesiyle yeterince komplike hale gelen iki bileşenli karmaşık bir sistemi işler halde tutmak için gidilebilecek en iyi yol, sistemi dış girdilere kapatıp &#8220;kapalı bir sistem&#8221; oluşturmak mı acep? Kontrol edilebilir, dengeli ilişki yaratmanın en kolay yöntemi budur. İki insanın bir araya gelmesi özünde bir sözleşme, bir akittir. Tek gecelik bir ilişkide bile en basitinden &#8220;birbirimizi öldürmeyeceğiz&#8221; maddesiyle başlayan uzun sözleşme maddeleri mevcuttur. Her sözleşme aynı zamanda bir taviz ise, umulan getiriler uğruna nelerden taviz verdiğimizin, özgürlükten, bütün olmaktan, birey olmaktan, yaşamaktan ne kadar vazgeçtiğimizin ince hesabını yapabilen var mı? Sorulardan birisi bu. Varoluşlarını gerçekleştirmekten ümidi kesip kendini &#8220;zalımın&#8221; eline koyvermiş mutsuzlar diyemez miyim yaşadığımız topluma? Mazlumlar (zulmün nesnesi) heryerde de zalimler (zulmün öznesi) nerde hiç birimiz bu sıfatı kabul etmiyorsak? Freud&#8217;a mı sığınayım Marx&#8217;a mı ey prenses?<\/p>\n<div id=\"attachment_3258\" style=\"width: 338px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/1.jpg\" rel=\"lightbox[3194]\"><img aria-describedby=\"caption-attachment-3258\" loading=\"lazy\" class=\"size-medium wp-image-3258\" title=\"-1\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/1-300x300.jpg\" alt=\"\" width=\"328\" height=\"328\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/1-300x300.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/1-150x150.jpg 150w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/1.jpg 400w\" sizes=\"(max-width: 328px) 100vw, 328px\" \/><\/a><p id=\"caption-attachment-3258\" class=\"wp-caption-text\">© Yersizkedi<\/p><\/div>\n<p>Peki biz aslında neden bir ilişki içinde olmaktan yana rıza gösteriyoruz? Helen Fisher isminde antrapolog bir teyze bu işe baya bir kafa yormuş. Helen teyze der ki; İnsanlık çifleşme ve üreme için üç temel beyinsel sistem kullanmak üzere evrilmiştir: Şehvet (cinsel dürtü), çekim (romantik aşk) ve bağlanma (birlik olma evlenme). Bu duyguların herhangi birisi tek başına aşkı tetikleyebilir. Bağlılık hissettiğimiz herhangi birisine olan derin duygularımız romantizm ve aşka dönüşebilir. Ve bu da cinsel çekime dönüşür. Ya da sadece yeni birisine cinsel çekimle başlayan bir yakınlaşma aşkla sonuçlanabilir diyor teyze. Ama &#8220;cinsel dürtü&#8221; birçok partner ile çiftleşmek için ortaya çıktı; romantik aşk ise çiftleşme enerjimizi bir seferde bir kişiye yoğunlaştırabilmemiz için evrildi; ve bağlılık ise çocuğumuzu bir takım halinde dayanışarak yetiştirebilmemiz için evrimsel sahnede insanlar tarafından benimsendi demekte. Bu duyguların bünyede aynı anda varolabildiğini söyleyerek de aldatma mefhumuna açıklık getiriyor. Yoğun romantik aşk, sevdiceğine özel bir anlam yüklediğin anda başlamaktaymış. Sevdiceğinin bir sürü olumsuz noktasını listeleyebiliyor olsan da bunları tek kalemde geçip hayran olduğun yanlarına odaklanıyorsun. Duygusal bağımlılık, yoğun enerji, ani ruh hali değişiklikleri, ayrılık kaygısı, sahiplenme, nefesinin kesilmesi ve kalp çarpıntısı gibi fiziksel reaksiyonların çoğu bu hayran odaklanmadan kaynaklanıyor demiş Helen teyze. Ama bu duyguların en ağırı -sanki birisi kafanda kamp kurmuşçasına &#8211; obsesif düşünme diye de ekliyor.<\/p>\n<p>Bir grup kara sevdalı bulup bunları değişik değişik emar testlerine tabi tuttuktan sonra vardığı sonuç ise romantik aşkın cinsel dürtüden çok daha güçlü bir duygu olduğu yönünde. Bu araştırmacı bir erkek olsaydı aynı sonuca varmak için bu kadar kasarmıydı bilinmez tabi sevgili prenses. Sevişmek isteği reddedilen bir insanın depresyona girdiğini, intihar ettiğini ya da cinayet işlediğini pek göremezsin. Ama insanlığın romantik olarak reddedilmenin sonuçları yüzünden dünya çapında çok büyük acılar çektiğini örnek vererek bağlamış konuyu. Özünde farklı dertleri olan iki cinsin (olabildiğince çok dölleyen erkek ve en iyi spermi arayan yumurta) biyolojik çatışmasına mı sahne oluyor herşey? Bu indirgemeci biyolojik çıkarsamalara sığınacak değilim korkma. Ama tartışmayı besleyen bir unsur olduğunu da belirtmeden geçmemek lazım.<\/p>\n<div id=\"attachment_3238\" style=\"width: 388px\" class=\"wp-caption alignright\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tunacan.jpg\" rel=\"lightbox[3194]\"><img aria-describedby=\"caption-attachment-3238\" loading=\"lazy\" class=\"size-full wp-image-3238 \" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tunacan.jpg\" alt=\"\" width=\"378\" height=\"252\" \/><\/a><p id=\"caption-attachment-3238\" class=\"wp-caption-text\">© Yersizkedi<\/p><\/div>\n<p>İşin ucunda bir de yalnız başına ölmek var tabi. Güvenlik paranoyası ve yalnız kalma korkusu o kadar yoğun ki bu korkuyu yaşamamak için bir noktadan sonra çok sıkılsak da, huyundan suyundan nefret etsek de, diğer insanlarla iletişimimizi tamamen kessek de, tek başımıza asla yaşamayacağımız hayatların peşinde kişiliğimizden taviz versek de eşimizin veya sevgilimizin o güven veren yamacından son raddeye kadar ayrılmamakta direniyoruz. Her yolu zorluyoruz. Kurumsal anlamda evliliği ya da tekeşliliği önümüze servis eden toplumsal normların gücünü de es geçmemek lazım tabi burada. Lakin,toplumsal ya da kapitalist ya da tüketimci (consumerist) zorlamaları dışlamak için ortaya konan <a href=\"https:\/\/www.prensesemektuplar.com\/2010\/11\/poliamoria-bir-nedir.html\" target=\"_blank\">poliamorist<\/a>, çok eşli, aseksüel, cinsel özgürlükçü hareketlerin tamamının da aynı güven bunalımı ve güç mücadelesi sarmalında debelendiğini kabul etmek gerekiyor.<\/p>\n<p>Bu yazıyı gören dişilerin çiftleşme tercihlerini cinsimin daha romantik bireylerinden yana kullanmaları pahasına Krishnamurti ve Zizek&#8217;ten yardım alma niyetindeyim. Bu iki şahsiyeti de aynı cümlede kullandım ya. Artık sırtım yere gelmez. Krishnamurti almış sazı eline başlamış saydırmaya: &#8220;Devlet der ki, git ve vatan aşkıyla öldür. Bu aşk mı? Din der ki, allah aşkına sevişmekten vazgeç. Bu aşk mı? Aşk arzudan mi ibaret? Hayır deme. Birçoğumuz için öyle- zevkle arzu etmek, duyularımızdan kaynaklanan zevk ile, cinsel bağlılık ve tamamlanmışlıkla. Sekse karşı değilim ama bak içinde ne var. Seks sana anlık olarak kendinden kopma hissi verir, sonra tekrar kendi karmaşana geri dönersin, ve içinde kaygının, problemin, tözün olmadığı bu anlık kopma durumunu tekrar tekrar yaşamak istersin. Eşini sevdiğini söylüyorsun. Bu aşkın içinde cinsel haz, evde çocuklarına bakacak sana yemek pişirecek birinin varlığından duyduğun haz var. Ona bağımlısın. O sana vücudunu, duygularını cesaretini, kesin bir güven duygusunu ve saadetini verdi. Sonra senden uzaklaştı, sıkıldı yada başkasıyla kaçtı. Ve senin bütün duygusal dengen parçalandı. Ve bu hoşlanmadığın parçalanmanın adı kıskançlık. İçinde acı, kaygı, nefret ve şiddet var. Aslında söylediğin şey şu; &#8216;Bana ait olduğun sürece sana aşığım ve ait olmadığın anda senden nefret ediyorum. Benim duygusal ya da cinsel vb. taleplerimi tatmin edeceğine inandığım sürece seni seviyorum ama bunu yapmadığın an senden nefret ediyorum. Sana aşığım ama istediğimi temin etmediğin anda seni artık sevmiyorum. &#8216; Yani aranızda kin var, bir ayrıklaştırma var, ve başka birinden ayrı hissediyorsan ortada aşk yoktur. Ama eşinle düşüncenin yarattığı bu çelişkili durumlar, o bitmez kavgalar olmadan yaşayabilirsen belki, belki aşkın ne olduğunu bileceksin. O zaman hem sen hem de o özgür olacaksınız, çünkü bütün zevklerin için ona bağımlı olursan onun kölesi olursun. Yani biri sevince orada özgürlük olmalıdır, aşk sadece diğerinden özgür olmak değil kendinden de özgür olabilmektir. &#8221;<\/p>\n<p><object width=\"480\" height=\"390\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/L_dJ4Lg8IiE?fs=1&amp;hl=en_US&amp;hd=1\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Zizek&#8217;in videoda, bütün huysuz şirinliğiyle sevme eylemini hangi dar anlamında kötülediğine dikkat çekmek ister bu deli gönül. &#8216;Bir şeyi diğerinden üstün ayrıcalıklı tutmak yani sevmek, aynı zamanda geri kalan herşeyi olumsuzlamak anlamına geliyor&#8217; demeye çalışıyor bence abi. İyi de diyor. Ama biraz doğu felsefesinden arakladığı şeyleri kendi felsefesiymiş gibi sunma haytalığı da var gibi geldi. Benim de kafamı kurcalar ara ara bu tip düşünceler. Yalnızken korkarım ama bunları düşünmeye. Sen yalnızken neler düşünüyorsun prenses?<\/p>\n<p>Velhasıl kelam, sorduğumuz soru iki insanın bir arada durmalarını gerektiren nedeni kapsasa da aslen bunun sağlıklı yolunu aramak bu sefil kulun en temel amacı. Belki de bu birlikteliğin ya da tavizin süresi tek başına hayatta kalabilecek bir bireyi ortaklaşa yetiştirmekten öteye geçmiyordur. Ama aklı başında gönül gözü açık kadınların ve erkeklerin bu evrensel sorunsalı daha sakin kafayla konuşabiliyor olması gerekmiyor mu? Aşkını bir hapishane hücresine dönüştüren bünyeler kadar tam ters yönde, bireyselliklerine bok sürdürmemek adına asla birbirine yaklaşmayan, dokunmayan, paylaşamayan bünyeler de adına ilişki diyorlar beraberliklerinin. Aşk denen mefhuma; evrensel bütünleşme yanılgısının, bir kişi üzerinden sinaptik ve hormonal tezahürü deyip bu yazıdan paçayı kurtarma derdindeyim ben ama senin gibi romantik bir prensese edilecek laflar değil bunlar. O yüzden sen aç ordan bi büyük. Müzeyyen Senar&#8217;ı da ben koyayım. Gelmiş geçmiş bütün aşıkların derdine yanalım beraber. (Aşk bu mu dınının Sevda bu mu dınının hayaaat bu mu&#8230;.)<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowScriptAccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.dailymotion.com\/swf\/video\/x7zbm9?theme=none\" \/><param name=\"allowfullscreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><\/object><br \/>\n<strong><a href=\"http:\/\/www.dailymotion.com\/video\/x7zbm9_muzeyyen-senar-ben-seni-unutmak-yci_music\" target=\"_blank\">Müzeyyen SENAR &#8211; Ben Seni Unutmak İçin Sevmedim<\/a><\/strong><br \/>\n<em>Uploaded by <a href=\"http:\/\/www.dailymotion.com\/icononline\" target=\"_blank\">icononline<\/a>. &#8211; <a href=\"http:\/\/www.dailymotion.com\/us\/channel\/music\" target=\"_blank\">Explore more music videos.<\/a><\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>İlişkilere dair gugılvari bir kolaj ile karşındayım prenses. Yine boyumdan büyük işlere kalkışıp ilişkiler konusunda cevapsız sorulara, tarifsiz duygulara gark edeceğim seni. Kafam o kadar karışık ki senin kafanı da bir kazan çorba gibi karıştıracağım. Zaten bu aralar mercimek çorbasının ayarını tutturamıyorum bir türlü. Asabiyim o yüzden. Olayımızın özü şudur: iki insan bir araya gelip [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3262,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[449,71,450],"tags":[515,509,518,517,127,511,510,512,514,513,516],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/kalp.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3194"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=3194"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3194\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3262"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=3194"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=3194"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=3194"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}