{"id":32,"date":"2009-02-23T03:48:00","date_gmt":"2009-02-23T01:48:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/02\/internet-keyfini-artiran-yeni-surf-tahtalari.html"},"modified":"2014-07-08T16:48:07","modified_gmt":"2014-07-08T13:48:07","slug":"internet-keyfini-artiran-yeni-surf","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/02\/internet-keyfini-artiran-yeni-surf.html","title":{"rendered":"internet keyfini artiran yeni surf tahtalari"},"content":{"rendered":"<p>Uzundur aklimda yazicam diyordum, kismet buguneymis. Efenim, son aylarda web 2.0 muhabbetleri uzerinden hizini alan internette, yeni ve kullanasli belli arac-siteler giderek yayginlasiyor. Bu yazida son zamanlarda dikkatimi ceken belli baslilarini tanitmaya calisacagim, en basindan soyleyeyim hepsini severek surekli kullaniyorum, siddetle tavsiye ediyorum, usenmeyiniz deneyiniz diyorum.<\/p>\n<p><a href=\"http:\/\/www.google.com\/reader\">Google Reader<\/a>: Hepimizin takip ettigi bir iki blog vardir her halde, ya da arada bir karsimiza cikan guzel blog yazilari? Ama klasik bookmark (yer imi) yontemi ile bloglari takip etmek cok zor, malum bloggerlar habire yeni yazi postaliyor. Iste Google reader bloglari ve genel olarak rss feedi olan butun siteleri tek bir anasayfa uzerinden takip etmeye yarayan bir arac-site. Gmail gibin, yeni email yerine takip ettiginiz bloglarda yeni yazilar yazildikca onlari yeni blog yazisi seklinde goruyorsunuz. Takip etiginiz bloglari klassorler altina toplamak, okuma istatistiklerinize arada goz atmak, arkadasla esle dostla aninda reader uzerinden paylasmak, takip ettiginiz bloglarla benzer konularda populer blog tavsiyeleri almak da cabasi. Normal Gmail hesabinizla login olunuz, add subscription diyip bloglari takibe almaya baslayiniz. Bundan sonra kirk bin tab, habire bookmarklara tek tek gidip bakmaya gerek yok, tek sayfadan hepsini rahat rahat okurken cay icmeye zaman kalsin di mi?<\/p>\n<p>Bir paralel konu, yeni bloglari nasil kesfederim sorunsali. Reader ve arkadaslar size tavsiyelerde bulunucaklardir zaten. Onun disinda takip ettiginiz bloglarin tavsiye ettikleri bloglara bakmakta fayda var, <a href=\"http:\/\/technorati.com\/\" target=\"_blank\">technorati<\/a> de guzel bir kaynak. Ama onu da gec, google dan arama yaparken aradiginiz konunun yanina bir de &#8220;blog&#8221; yazdiniz mi google size o konuyla ilgili populer sukela bloglari getiriyor.<\/p>\n<p><a href=\"http:\/\/delicious.com\/\">Delicious<\/a>: Bookmark(yer imi) kullaniyoruz di mi? Kullanmiyorsak once kullanmaya baslayalim, bookmarklar internette gezemenin hafizasi oluyor, buldugunuz guzel sitelere geri donebilmenin en efektif yolu. Bookmark olayi delicious&#8217;la ayri bir faza gecti, artik bookmarklari paylasabiliyoruz, tagleyebiliyoruz, baskalarinin bookmarklarina bakabiliyoruz ve en onemlisi taglar uzerinden bookmark aramalari yapabiliyoruz. Google da arama yapmak guzel hosda, saglam kalite site bulmak kolay degil google uzerinden. Deliciousla tagler uzerinden arama yaptiginizda o konuyla ilgili insanlarin en cok begendikleri sitelere ve benzer taglerdeki sitelere bir anda ulasiyorsunuz. Oyle sayfalarca google arama sonuclarini tarayip adam gibi site bulmaya son!<\/p>\n<p>Benzer ve bir cok yonden cok daha gelismis bir bookmark araci da <a href=\"http:\/\/www.diigo.com\/i\">Diigo<\/a> veya <a href=\"http:\/\/www.stumbleupon.com\/\">Stumbleupon<\/a><\/p>\n<p><a href=\"http:\/\/digg.com\/\">Diggit<\/a>: Youtube&#8217;da sebelek video bulabilmek icin arkadaslarinizin ehe len cok komik forward emaillerine mi muhtacsiniz? Artik degil, diggit butun sebelek videolari ayaginiza getiriyor. Sadece sebelek degil, sadece video da degil, internette olan biten herseyin insanlar tarafindan oylanma sonuclari aslinda diggit. Insanlar bir video izlediklerinde ya onu begenip el ustunde tutuyorlar, ya yerin dibine batiriyorlar. Sizde eminim bir cok sayfada diggit linkini gordunuz ama ne oldugunu anlamadiginiz icin ignore ettiniz. Artik degil, siz de oy verin siz de yerin dibine batirin. Ama en onemlisi diggit anasayfasindan ilginizi ceken alanlarda internettin en populerlerine arkadasinizin forward emaillerine kalmadan ulasin.<\/p>\n<p>Benzer bir site de <a href=\"http:\/\/www.reddit.com\/\">reddit<\/a><\/p>\n<p><a href=\"http:\/\/technorati.com\/\">technorati<\/a>: Blogosferin meteoroloji istasyonu technoratiden bahsetmemek olmaz. Bu da diggit in blog icin spesifik versiyonu. Internetteki populer bloglari buradan tek bir portal uzerinden takip edebiliyorsunuz. Gundem sayfalarinda su anda dunyanin gundeminde neler var, en cok hangi konularda blog yazilari postalaniyor, ilginc moda bloglari neler ya da spor ya da haberler vs. Blogosferin nabzi burada atiyor, inatla kurcalayiniz.<\/p>\n<p><a href=\"http:\/\/www.google.com\/ig\">igoogle:<\/a> igoogle bayadir yayinda aslinda ama duymamis olabilirsiniz. Temel olarak kendinize ozel google sayfaniz oluyor igoogle. Degisik islevlere sahip widget denen web-program kutucuklari ekleyerek bulundugunuz sehirdeki havadurumunu, guncel haberleri, ayin konumunu, mac skorlarini, dolar kurunu vs. bir ton seyi ve websayfasini dilediginiz gibi organize edip bilgisayarinizi actiginizda anasayfaniz olarak karsiniza gelmesini saglayabiliyorsunuz.<\/p>\n<p><a href=\"http:\/\/twitter.com\/\">twitter<\/a>: Itiraf ediyorum henuz twitter kullanmiyorum, ama her an kullanmaya da baslayabilirim gelismeleri merakla takip eden modundayim twitter&#8217;a karsi. Lakin bunun turkiyede moda olmasi an meselesidir diyorum ve tanitma geregi hissediyorum. Facebook status guncellemelerini hepimiz takip ediyoruzdur az cok, arkadaslar ne yapiyor ne ediyorlar su aralar hani. twitter arkadaslariniza status guncellemeleri verme servisi. Iki cumlede abuzittin keykubat gereksiz bilgiler verme servisi ozunde. Simdi bizim facebookumuz var zaten, twitteri ne yapalim demeyin, bi deneyin, bu facebooktan cok daha gelismis bir status guncelleme servisi ve sadece status guncelleme servisi. Neden bunun populer olucagi inancindayim onu da kisaca aciklayayim, simdi insan psikolojisinde sosyal iliskilerde ambient farkindalik denen bir kavram var, dijital oncesi cag da dedikodu ve geyik muhabbeti cevrenizdeki insanlarla ambient farkindaliginizi saglamaya yariyordu. Yakinlarinizin hayatlarindan detayli olarak haberdarsinizdir da oyle cevrendeki herkesi detayli olarak takip edemezsin. Yine de hani cevremdekilerin ne yapip ne ettiklerini kabaca bileyim ne olur ne olmaz hesabi bi itki de vardir ama. Iste twitter dijital cagda ve globallesen dunyada artan insanlar arasi mesafelerde bu ambient farkindaligi tekrar yakalama fonksiyonu goruyor.<\/p>\n<p>simdilik aklima gelenler bunlar, unuttuklarim atladiklarim varsa comment etmekden cekinmeyiniz efenim.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Uzundur aklimda yazicam diyordum, kismet buguneymis. Efenim, son aylarda web 2.0 muhabbetleri uzerinden hizini alan internette, yeni ve kullanasli belli arac-siteler giderek yayginlasiyor. Bu yazida son zamanlarda dikkatimi ceken belli baslilarini tanitmaya calisacagim, en basindan soyleyeyim hepsini severek surekli kullaniyorum, siddetle tavsiye ediyorum, usenmeyiniz deneyiniz diyorum. Google Reader: Hepimizin takip ettigi bir iki blog vardir [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[11],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/32"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=32"}],"version-history":[{"count":2,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/32\/revisions"}],"predecessor-version":[{"id":8058,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/32\/revisions\/8058"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=32"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=32"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=32"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}