{"id":33,"date":"2009-02-23T16:51:00","date_gmt":"2009-02-23T14:51:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/02\/kacik-finlandiya-ve-sahnelerin-gucu-adinaaa.html"},"modified":"2013-02-11T22:16:01","modified_gmt":"2013-02-11T20:16:01","slug":"kack-finlandiya-ve-sahnelerin-gucu","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/02\/kack-finlandiya-ve-sahnelerin-gucu.html","title":{"rendered":"&quot;Kaçık Finlandiya&quot; ve sahnelerin gücü adınaaa&#8230;"},"content":{"rendered":"<div>Efendim, bir süredir Brüksel&#8217;de yaşayan bendeniz, bu orta ölçekli süper kozmopolit Avrupa şehrinde mümkün olduğunca yer altı, yer üstü sanat aktivizmini takip etmeye çalışıyorum. Istanbul&#8217;da da takip ederdim ve Ankara&#8217;da ve diğer başka ülkelerde, şehirlerde. Sahnede olup bir şeyler aktarmanın gücüne hayranlık duyuyorum ve özellikle provakatif sahne çalışmalarını, anafikre katılsam da katılmasam da gülümseyerek izliyorum. Uç noktalarda iş yapan sanatçıların, yalnızca kendilerini izlemeye vakit ve para ayırıp gelmiş kitlelerle nasıl bağlantıya geçtiğini izlerken kendimden geçiyorum. Ama geçen cuma 2.5 saat aralıksız olarak tanık olduğum sahne performansına çok benzer bir şeyi daha önce hiç bir yerde görmedim, izlemedim!! &#8220;Mental Finland&#8221; : &#8220;Kaçık Finlandiya&#8221;<object width=\"425\" height=\"344\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/yydtsVi1zfQ&amp;hl=en&amp;fs=1\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Öncesinde basına duyurulan, flyer ve posterlerdeki hikaye şöyleydi: 2069 yılının Avrupa&#8217;sında tüm Avrupa dilleri, kültürleri birleşip yeniden Roma İmparatorluğunu kurmuşken kendi kültürünü koruyan bir grup Finli&#8217;nin yaşadıkları konteynırla Avrupa limanlarında gezmesi ve bunu koruma mücadeleleri (Biraz Asterix ve Obelix hikayesini anımsatıyor). Bunun basına yansıması şu linkte: <a href=\"http:\/\/www.brusselsreporter.eu\/?p=296\">http:\/\/www.brusselsreporter.eu\/?p=296<\/a><\/p>\n<p>Ben herhangi bir beklentiyle gitmediğim için, kahkahalar atarak çıktım bu 2.5 saat aralıksız, kara mizah prodüksiyonundan. Ancak salonu dolduran pek şık beyler ve bayanlar bir beklentiyle gelmişlerdi ve sahnedeki bu çok yüksek enerjili sanatçıların (çok iyi dansçılar, fotoğrafçılar, videograflar, aktör ve aktrisler, şarkıcılar) absürd bir şekilde anlatmaya çalıştıkları şey beklentinin çok dışındaki bir tokat gibi geldi sanırım. Esasında hani şiddetli tek bir tokat gibi değil de 2.5 saat boyunca salondan ayrılmalarına izin verilmeden, her saniye yüzlerine bir tokat atıp uzaklaşır gibiydi. Rahatsız edici, sarsıcı, sembolik, kara, mizah&#8230;<\/p>\n<p>Özetle, Finlandiya&#8217;nın Avrupalaşmasıyla tabiatından, özünden yozlaşıp nasıl bir uç noktaya gittiği üzerinden Avrupa&#8217;daki tek tipleşmeyle birlikte kontrolcü toplumun esas değerlerini kaybetmesinin eleştirisi bu. Benim &#8220;yeni kültürler mitolojisi&#8221; diye adlandırdığım, sistemin getirdiği dünyada ve özellikle de Avrupa&#8217;daki tek tipleşme içerisinde farklı toplumların kendine kimlikler araması ve bu kimlikler altında diğer bireyleri\/toplumları o veya bu şekilde bastırmasını, tamamen uç bir sembolik dille anlatıyor Mental Finland. Biraz spoiler olacak ama son sahne ne demek istediklerini çok net özetliyor&#8230;anlayana&#8230;Son sahnede Noel Baba (kendisi efsaneye göre Finlandiya&#8217;nın Lapland şehrinden geliyor) Noel akşamında, hediye getirdiği -kendisini heyecanla bekleyen- dejenere çocukların ikram ettiği alkol ve uyuşturucu eşliğinde kendinden geçip bu çocuklar tarafından, metal müzik eşliğinde duvara asılıp öldürülüyor.<\/p>\n<p>Oyun bittiğinde ben kahkahalarla koltuğuma çakılmışken, salondaki kürklü bayanlar ve kravatlı beylerin rahatsızlıkla bir an evvel salonu terk etme girişimini izliyordum. Salon dolu olduğu halde alkış sesleri yankılanmıyordu duvarlarda. Videografi, dans, oyunculuk, yaratıcılık, ses ve sahne efektleri anlamında bir deha olan bu prodüksiyon, insanlara mutlu sonu göstermeyip, Avrupa&#8217;nın &#8220;başkenti&#8221;ndeki beklentilerle buluşamadı.<\/p>\n<p>Bu işin aktivizm boyutu inanılmaz bence. Her şey çok şahane tasarlanmış. Flyerlar ve basına yansımalar oyunu parlak ve yumuşak bir perdeyle gizliyor, oyunun 2.5 saat ve arasız olduğu duyurulmuyor. İnsanlar bu parlak perdeye, ve prodüksiyonun büyüklüğünün (tabi ki harcanan para üzerinden) verdiği ilüzyona çekiliyor. Kendi iradeleriyle biletlerini alıyorlar ve salona girdikten sonra o irade tamamiyle sahnedekilerin eline geçiyor. Rasyonel zihinleri ve beklentileri, kafalarındaki şablonlar sarsıntı üstüne sarsıntı geçiriyor. Anlatılanın ne olduğunu çok iyi anladıkları halde birbirileriyle oyun üzerine konuşurken &#8220;kabul edilemeyecek derecede rahatsız edici&#8221; &#8220;çağdaş sanat işte&#8221; &#8220;tamamen absürdlük&#8221; diyerek karşılıklı bir kabullenme haliyle bu anıyı olduğu gibi paylaşmayarak sosyal kalıpların içine gizleniyorlar. Ama kendi kafalarındaki izlenim ve bu küçük tokatların izleri hep bir yerde kalacak sanki.<\/p>\n<p>Sahnde olmanın gücünü ilk defa bu kadar net düşünmemi sağlamış yapım John Malkovich&#8217;in yazıp yönettiği &#8220;The Dancer Upstairs&#8221; filmiydi. &#8220;Mental Finland&#8221; ile bu düşünce çok net desteklenmiş oldu.<\/p>\n<\/div>\n<div><\/div>\n<p><img id=\"BLOGGER_PHOTO_ID_5306038679450874274\" style=\"display: block; margin: 0px auto 10px; width: 183px; cursor: hand; height: 288px; text-align: center;\" src=\"http:\/\/3.bp.blogspot.com\/_Ug7QCT70fHs\/SaLWEP0m8aI\/AAAAAAAAABY\/1GGYctYgRPg\/s320\/dancer_upstairs.jpg\" alt=\"\" border=\"0\" \/><\/p>\n<div>İnsanların sanat ve aktivizm arasında kalmaması ve iyi sanat ile etkili aktivizmin aynı platformda olabilmesi dilekleriyle&#8230;<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Efendim, bir süredir Brüksel&#8217;de yaşayan bendeniz, bu orta ölçekli süper kozmopolit Avrupa şehrinde mümkün olduğunca yer altı, yer üstü sanat aktivizmini takip etmeye çalışıyorum. Istanbul&#8217;da da takip ederdim ve Ankara&#8217;da ve diğer başka ülkelerde, şehirlerde. Sahnede olup bir şeyler aktarmanın gücüne hayranlık duyuyorum ve özellikle provakatif sahne çalışmalarını, anafikre katılsam da katılmasam da gülümseyerek izliyorum. [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,9],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/33"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=33"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/33\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=33"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=33"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=33"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}