{"id":3350,"date":"2011-03-26T20:29:35","date_gmt":"2011-03-26T18:29:35","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=3350"},"modified":"2013-01-13T03:45:09","modified_gmt":"2013-01-13T01:45:09","slug":"sen-bir-hayvansin","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/03\/sen-bir-hayvansin.html","title":{"rendered":"Sen Bir Hayvansın"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/S%C4%B1%C3%A7an.jpg\" rel=\"lightbox[3350]\"><img loading=\"lazy\" class=\"alignleft\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/S%C4%B1%C3%A7an.jpg\" alt=\"\" width=\"362\" height=\"255\" \/><\/a>Geçenlerde kendi kendime düşüncelere dalmış ormanda sincaplara bakarken, bir yandan da nasıl hayatta kaldıklarını düşünüyordum. Yaşadığım yerin hemen arkasında iki tane çam ağacı sincap ve ağaçkakanlara evsahipliği yapıyor. &#8216;Tıkır tıkır&#8217; tıkırdayıp ağacı delen ağaçkakanlarla, sincaplar aynı çevrede takılıp gidiyor. Ekolojik olarak aralarında nasıl bir çıkar ilişkisi var tam olarak bilemiyorum ama genelde sincapların olduğu yerde ağaçkakanlar da oluyor. Ya da tersi. Çokta şirin hayvanlar. O kadar şirinler ki bir tanesini &#8216;bizim eve alsam mı?&#8217; bile diye ciddi ciddi düşündüm. Pofuduk kuyruğu ile acayip sevilesi. Ancak bir noktada bunun uzun zaman alacağına karar verdim. Şehirde olsam gider bir evcil hayvan dükkanına verir parası neyse alır evime gelirim. Hayvanına göre maması da satılıyordur. Ben de dedim en iyisi &#8216;kendi hayvanıma kendim sahip olayım&#8217;. Gidip dükkandan almak çok ters geliyor. Ama biraz düşününce vahşiden nasıl evcilleştirebileceğimi de bilemedim. Ağacın dibine biraz soyulmuş ceviz bırakırsam önce ona alışırlar sonra da yavaş yavaş bana. Sonra onun en sevdiği yiyecekleri öğrenip daha çok yiyecek ile kandırıp kendime alıştırabilirim. Biraz zaman alır tabii ama sonrasında &#8216;O&#8217; benim güzel sincabım olur. Koyarım genişçe bir kafese sıcak sıcak oturur evde. Ayrıca eminim kızlar da bayılır buna. &#8216;Ayyyy ne şirin şeyyy!&#8217; derler ordan muhabbet yürür gider. İstanbul&#8217;daki parklarda görüyordum nasıl evcil köpeklerin ilişki kurulmasına yardımcı olduğunu. Her gün aynı saatte dolaştırılan köpekler. Cins cins. Bir de o zaman şunu fark etmiştim. Sahip olunan köpeğin parlaklığı, sağlıklı duruşu ile onu dolaştıranın üzerine giydiği kıyafetlerin parlaklığı doğru orantılı oluyor. Eşofman bile giyse en kalitelisi oluyor. Aynı arabasıyla hava atanlar gibi. Yani ben köpeği ile hava atıyor demek istemiyorum tabii. Onun parası çok olunca eksi derecelerde yaşamaya alışmış bir sibirya kurdunu temmuz&#8217;da istanbul&#8217;da görebiliyorsun. Ya da benzeri buz hayvanlarını. Soğuktan daralmışlar herhalde bu sıcak onlara iyi gelmiş. Parası olan nasıl da getirtiyor hayvanları soğuktan sıcağa. Param olsa ben de kutup ayısı getireceğim. Bir tanesi bile kurtulsa kardır.<\/p>\n<p>Böyle kendi kendime düşünürken burada çok fazla sincap olduğunu, etrafta da hava atacak hatun olmadığına karar verip, onları sahiplenmek yerine özgür bırakmaya karar verdim. En kısa zamanda bir evcil hayvan dükkanına gideceğim ve muhtemelen güzelce şekillendirilmiş ve oldukça güzel tatları olan bu sincap yemlerinden alacağım. Hem böylece bu soğukta karda kışta yiyecek aramak zorunda kalmazlar. Koyarım ağacın diplerine gelir yerler. Prenses şimdi sen soracan; &#8216;ee bütün ormanı nasıl besleyeceksin?&#8217; diye. Bunu düşündüm ve &#8216;görmeyen gönül katlanır.&#8217; diye cevapladım kendi kendime. Hemen yanıbaşımda yiyecek bulmak için dört dönen ağaçkakan ve sincaplar bir noktadan sonra sinirimi bozuyor. Ben burada yemeğimi rahat rahat yerken onların hayat mücadelesine tanık olmak beni huzursuz ediyor. Hem yazık değil mi onlara? Onların da karnının doyması lazım. Ben kendi adıma yapabildiğim ölçüde sorumluluğumu taşıdığımı düşünüyorum. Ya köylüler? Her köylü etrafındaki sincabı beslese ormadan yiyecek bulmak için dolaşan sincap kalmaz. Bir de köylü olacaklar. Bazen çok sıkılıyorum bu halkın duyarsızlığına.<\/p>\n<p>Sonra geçenlerde yaşadığım yerde çok tatlı bir böcek buldum. Bu şirin yavruya büyüteçle baktığım zaman çok şirin geldi. Hamamböceği imiş. Sarımtırak antenleri var. Açık kahverengi renkli. Pıtır pıtır yürüyordu duvarda. Dedim &#8216;sen nereye gidiyorsun bakayım tatlı şey&#8217; deyip, bir gazete ve kavanoz yardımıyla aldım koydum kenara. Prenses sana yollayayım mı? İlgilenirmisin? Ben burada bakamayacağım. Yerim dar ve her an ezecem korkusuyla serbest bırakamıyorum. Belki sen ilgilenirsin. Biraz araştırma yaptım. İnanılmaz bir hayvan. Bir damla yağ ile 6 ay yaşayabiliyorlarmış. Ayrıca çok sadıklar. Bulundukları yeri bir benimsediler mi hemen hızlıca ürüyorlar. Ayrıca kedi, köpek ve sincaplarda olduğu gibi beslemek için çok fazla birşey yapmana gerek yok. Dökülen saçılan şeyler bile ona yeter de artar.  Tuvaletini de değiştirmene gerek yok. Kendileri hallettiğinden yapay kum falan satın almana gerek yok. Yani maliyetleri oldukça düşük hatta sıfır. Sana sadece seyredip keyif alması kalıyor. Sadece tek sorun düşündüğümden çok ürerlerse diye hadım ettirmenin yollarını arıyorum. Acaba bir de fare mi alsam? Belki fare çok üreyenleri yer. Yok yok sevmedim bunu. Çok vahşice. Bir hayvanı diğer hayvana yedirtmek. En iyisi ben onları kısırlaştırayım. Doğurmasın. Zamanı gelince ölür, ağlarız. Bütün duygularımı tatmin ederim böylece.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/hamam+b%C3%B6ce%C4%9Fi.jpg\" rel=\"lightbox[3350]\"><img loading=\"lazy\" class=\"alignright\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/hamam+b%C3%B6ce%C4%9Fi.jpg\" alt=\"\" width=\"398\" height=\"265\" \/><\/a><\/p>\n<p>Bir de bizim buralar yazlıkçı yeri olduğundan dolayı özellikle kış zamanı etrafta başı boş dolaşan kedi, köpekler var. Yazlıkçılar sağolsun, hepsi ayrı ayrı düşünceli insanlar ne yerlerse paylaşıyorlar bu sokak hayvanlarıyla. Sonra bir başka insan grubu gelip onları kısırlaştırıyor. Böylece gereksiz üremiyorlar. Hepsinin bir markası var. Böylece yemek verirken soyunu devam ettir(e)meyeceğinden ve bulaşıcı hastalık taşımadıklarından emin olabiliyor şehrimin steril insanları. Böylece bir daha geldiklerinde de çaresiz buralarda takılan yavrularını da görmüyorlar.<\/p>\n<p>Ayrıca bizim buradakiler diğerlerine göre oldukça şanslı. Burası daha bakir olduğu için kış oldu mu ne bulurlarsa yiyorlar. Hiç yemek ayırmıyorlar. Yani bok ver yiyecekler. O kadar acıkıyorlar. En şirin halleriyle hemen etrafımıza toplanıp aç aç suratımıza bakıyorlar. Dışarıdan gelenleri görüyorum elinde koca ekmek ama vermiyor. &#8216;Ne olacak versen ölürmüsün?&#8217; diye geçiriyorum içimden. Oysa bir daha ki haftaya yeni piknikçiler gelene kadar aç kalacak hayvanlar. Yazık. Hele bir de yağmur falan yağarsa kimse uğramaz buralara. Haftalarca aç kalacaklar. Şu insanoğlu ne acımasız oluyor yahu. Versene elindeki ekmeğinden bir parça. Biraz daha büyük yerlerde olanlar alışmışlar kuru mamaya başka şey yemiyorlar. Ama orası büyük yer olduğundan birileri besliyordur nasılsa. O yüzden biraz önce sana bahsettiğim sincapları kendime alıştırırken bu yapay yemlerin tadını kaçırmamaya dikkat edeceğim. Bana alışsınlar ama ticari yemlere alışmasınlar ki, istediğim zaman bırakıp rahat rahat gidebileyim. Nasıl olsa birileri besler. Ha bu arada avlanma yeteneklerini kaybedecek ama olsun. Avlanıpta n&#8217;olacak ben beslerim işte. Yani hem bana alışsın ve benim olsun, hem de herşeyi yesin ama çok üremesin. Sonra hepsine bakamam.  O yüzden belli bir üreme noktasına gelince kısırlaştırmak en iyisi. Kısacası evime geldiğimde, canım sıkıldığında şirin görünümü yeter.<\/p>\n<p>Bu tarz düşüncelerle sincapları seyrederken daha iyi bir şey buldum. İnsanın kendini tanrı yerine koyup hayvanlara sahte şefkat dağıtması, kendine köle yapması, işi bitince bırakıp gitmesi, ve diğer yaptığı şeylerin çoğundan dolayı bir ceza görmemesini düşündüm. Kanımca en iyisi insanları kısırlaştırmak. Eğer başka canlıları kısırlaştırarak ya da zehirleyerek sorunu çözebileceğimizi düşünüyorsak, aynı şeyi nüfusun sorun olduğuna inanıldığı bu zamanda insanlar üzerinde de uygulayabiliriz. İnsanların üremesinin durması dünyanın korunması için gayet ciddi bir adım olabilir. Nasıl sokak köpekleri çoğalıp mahalle halkını rahatsız ediyorsa, bir çocuğa sahip olduktan sonra da çiftlerin kısırlaştırılması da gayet anlamlı olabilir.<\/p>\n<p>Sevgili Prenses,<br \/>\nKafamdakileri seninle düm duruluğu ile paylaşmaya çalıştım. Eğer senin de bu konuyla ilgili söyleyeceklerin varsa ve benimle paylaşırsan sevinirim. Evcil hayvanın olduğu için sana ya da bir başkasına kızmam mümkün değil. Ama en azından çocuklarının vahşileşmesine ve ait olduğu yere gitmesine izin verirsen çok memnun olurum. İnsanın kendine has ve başka bir örneğine rastlamadığım bencilliği tüm doğayı kasıp savuruyor. Hep insanoğlu &#8216;haklı&#8217; ve yaptıkları doğru. Oysa yaşam kadar ölüm de doğal.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Geçenlerde kendi kendime düşüncelere dalmış ormanda sincaplara bakarken, bir yandan da nasıl hayatta kaldıklarını düşünüyordum. Yaşadığım yerin hemen arkasında iki tane çam ağacı sincap ve ağaçkakanlara evsahipliği yapıyor. &#8216;Tıkır tıkır&#8217; tıkırdayıp ağacı delen ağaçkakanlarla, sincaplar aynı çevrede takılıp gidiyor. Ekolojik olarak aralarında nasıl bir çıkar ilişkisi var tam olarak bilemiyorum ama genelde sincapların olduğu yerde [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":3587,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,71],"tags":[525,522,523,524,210,526],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/Sıçan-1.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3350"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=3350"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3350\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3587"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=3350"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=3350"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=3350"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}