{"id":3395,"date":"2011-03-14T00:06:23","date_gmt":"2011-03-13T22:06:23","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=3395"},"modified":"2011-03-27T17:54:48","modified_gmt":"2011-03-27T14:54:48","slug":"sivil-toplum-kuruluslari-ve-karsit-uretkenlik","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/03\/sivil-toplum-kuruluslari-ve-karsit-uretkenlik.html","title":{"rendered":"Sivil Toplum Kuruluşları ve Karşıt-Üretkenlik"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tyrant-boot-poster.jpg\" rel=\"lightbox[3395]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-3404\" title=\"tyrant-boot-poster\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tyrant-boot-poster.jpg\" alt=\"\" width=\"218\" height=\"291\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tyrant-boot-poster.jpg 450w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tyrant-boot-poster-225x300.jpg 225w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/tyrant-boot-poster-300x400.jpg 300w\" sizes=\"(max-width: 218px) 100vw, 218px\" \/><\/a>Türkiye’de 1980 ve sonraki onbeş yıl, ekolojik, ya da diğer alternatif politika modellerini özgürce hayata ve kamusal alana geçirmek için son derece uygunsuz yıllardı malum. Alternatif hareketlerin yavaş yavaş yeniden yeşermeye başladığı 1990’lardan günümüze kadar, hak ve özgürlüklere dair değişenler olsa dahi, darbelerle ezilmiş, eğitilmiş, susturulmuş bir toplumda bu hareketlerin çoğu derin kökler salamadığı gibi, katılım da son derece düşük oldu. Bugün hala, politik katılımın son derece düşük olduğu, politikaya korkuyla yaklaşılan bir toplumuz.<\/p>\n<p>Sivil toplum kuruluşları (STK’lar) Türkiye’de bu noktada ortaya çıktı prenses. Politika yapmaktan son derece soğumuş, hatta apolitik bir ülkede STK’lar politika yapmadan toplumsal duyarlılığa sahip olmanın, içinde yaşanılan toplum için de birşeyler yapmanın bir yolunu oluşturdu. Gönüllü olarak bir STK’nın içinde çalışmak, politikaya bulaşmadan, yani ‘elini kirletmeden’, sosyal sorumluluk taşımak anlamına geliyor. Belki de ‘ya benim başıma da gelirse?’ diye korktuğumuz için, belki de sadece o perişanlığın ve çirkinliğin (mücadele ettiğimiz her ne ise onun) gözümüzün önünden o an için olsun kaybolmasını ve hayatımızın kaldığımız yerden devam etmesini istediğimiz için, belki de suçluluk duygularımızı biraz olsun hafifletmek için; ve belki de en iyi niyetlerimizle içimizdeki “Ama bu olmamalı, buna izin verilmemeli!” duygumuzu yansıtmak için kullanırız STK’ları. Bu sistemin içinde biraz olsun yaraları sarabilmek için, içimizdeki çaresizliği azaltabilmek için, başkalarıyla dayanışma duygusunun, maddi bir karşılığı olmasa dahi istediğimiz ve inandığımız için biraraya gelip dayanışma içinde çalışmayı hatırlamak\/öğrenmek için kendimizi belki de çok fazla sorgulamadan ‘içlerine atarız’ ve gönüllü olarak projelerde, kampanyalarda, eylemlerde, protestolarda yer alırız, kredi kartımızla destek veririz. Bu bize iyi gelir, bizi rahatlatır, bize bu toplumdaki bir takım yanlışlıklara, savaşa, adaletsizliğe, eşitsizliğe, ekolojik yıkıma karşı birşeyler yaptığımız hissi verir.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ivanIllichCoev40June83.jpg\" rel=\"lightbox[3395]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-3398\" title=\"ivanIllichCoev40June83\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ivanIllichCoev40June83.jpg\" alt=\"\" width=\"235\" height=\"282\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ivanIllichCoev40June83.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/ivanIllichCoev40June83-250x300.jpg 250w\" sizes=\"(max-width: 235px) 100vw, 235px\" \/><\/a>İşte tam da bu duygu, gönüllülük ve STK’cılık mantığının karşıt-üretken hale gelmesinin sebebi aslında. Karşıt-üretken demek ne ola ki prenses? Karşıt-üretkenlikten önce biraz kurumsallaşmadan bahsetmek lazım. Çağımızın en özgürleştirici ve yaratıcı filozoflarından Ivan Illich’e göre modern toplumun sorunu kurumlarında, herşeyi kurumsallaştırmasında ve hep daha fazla kurum yaratma eğiliminde yatar. Kurumsallaşmayı eleştirirken de bu sürecin insanların kendilerine olan güvenlerini, sorunlarla başetme potansiyellerini ve yaratıcılıklarını kaybetmesine yol açtığını, sosyal ve şenlikli ilişkileri yok ettiğini öne sürer. Çünkü bu durum eskiden uğraşan herkesin edinebileceği yetenekleri artık ancak kurumlar aracılığıyla, sadece profesyoneller tarafından elde edilebilen kartelleştirilmiş mallar haline getirir. Kurumsallaşma sonucu kendimizi iyileştirme ve şifa dağıtma gücümüzü doktorlara, bilgi aktarma gücümüzü öğretmenlere, bilgi yaratma gücümüzü akademisyenlere, tanrıyla iletişim kurma şeklimizi belirleyen kararları alma hakkını din adamlarına devrederiz. Eğitim ya da sağlık kadar hayatımızı ilgilendiren konularda dahi kafa yormamıza da artık gerek kalmamıştır.<\/p>\n<p>Illich’in karşıt-üretkenlik kavramı bu arkaplanda ortaya çıkar: Temelinde yararlı olan süreçler, uygulamalar ve araçlar, kurumsallaşma kritik bir noktayı geçtikten sonra ilk amaçların tersine hizmet eder hale gelirler. Bunun bir sebebi profesyonellerin kapıları sıkı sıkı tutması ve gündemi belirlemesidir. Bir başkası da artık mal haline gelmiş olan değerlerin, neredeyse sadece ilgili bir kurumun bir işlevi olmaya indirgenmesidir. Hastalar ve hastalıklar üreten tıp kurumu, mesafeyi arttıran otoyollar, tanrınızla aranızda engel haline gelen din adamları gibi&#8230;<\/p>\n<p>Bizi rahatlatan, bize bu toplumdaki bir takım yanlışlıklara, savaşa, adaletsizliğe, eşitsizliğe, ekolojik yıkıma karşı birşeyler yaptığımız hissi verdiği için kurduğumuz\/ çalıştığımız STK amaç haline geldiğinde, onun varlığını sürdürmesi de çoğu zaman el atılan problemin devamlılığına bağlıdır. “Çevreciler hep felaket senaryoları yazarlar, çünkü ekolojik felaketler olmazsa çevrecilere de ihtiyaç kalmaz” söylemini defalarca duymuşuzdur. Peki hiç başarıyla kampanyasını ya da projesini tamamlayıp kendini fes eden bir STK duydunuz mu? Bu içsel çelişki, STK’ların sorunlar derinleştikçe ve kamuoyunun hassasiyeti arttıkça finansman, kamuoyu ve işgücü desteği bulmasıyla kendini açıkça belli eder. Gerek kurumsal yapılanma modellerinin değişerek STK’nın varlığını sürdürebilmesi amaçlı, daha profesyonel, daha hiyerarşik modellerin benimsenmesi yani “kurumsallaşma”, gerek geniş çaplı ve sistemin doğasından gelen sorunları yerel projelerle çözümleyerek sistemi bir anlamda “yamamaları” yoluyla STK’lar karşıt üretken hale gelirler.<\/p>\n<p>Burada sorulması gereken sorular iki yönlü prenses: Birincisi, aslında bu kadar çok işsiz, bu kadar çok yoksul, bu kadar büyük ekolojik yıkım, bu kadar fazla sömürü, bu kadar çok mutsuzluk doğuran böyle bir sistemin izlerini hafifleterek yaptığımız acaba toplumun acılarını azaltarak varolan sistemin içinde hayatlarına devam etmelerini sağlamak mı? Acaba STK’ların en radikal görünenleri dahi sordukları ve sormadıkları sorularla sistemin birer sübabı mı? Endüstri karşıtı olmadan, kapitalizme eleştiri getirmeden, içinde yaşadığımız sistemin en temeli olan insan-merkezci, fetihçi, erkek egemen, sermayeyi güçle bir tutan değerleri sorgulamadan “çevreci” olan STK’ların varolan, insan-merkezci kapitalist söylemleri tekrarladığı açıkça ortada. Bu gibi yollarla belki sosyal duyarlılığı artırmak mümkün olsa dahi, bu son derece kısıtlı bir çerçevede olacaktır.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/green460.jpg\" rel=\"lightbox[3395]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-3401\" title=\"green460\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/green460.jpg\" alt=\"\" width=\"460\" height=\"276\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/green460.jpg 460w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/green460-300x180.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/green460-430x258.jpg 430w\" sizes=\"(max-width: 460px) 100vw, 460px\" \/><\/a><\/p>\n<p>İkincisi,  STK’ların profesyonelleştirerek kapılarını tuttuğu, kavramlarını belirleyerek mal haline getirilen bir çevrecilik değeri, kurumların tekeline alındığında acaba toplumun tümünün üzerine düşünmesi gerekenleri kendilerine mi havale ediyorlar? Çevrecilik kendi başına bir değer haline gelip ekolojik bir yaşam ihtimalini ortadan kaldırıyor mu? Farketmemiz gereken, STK’ların olmadıkları ve olmaması gerektiği bir şekilde objektif, iyi niyetli ve faydalı görülüp, her zaman doğruyu, sadece doğruyu ve bütün doğruyu söylediklerinin iddia ediliyor olması. Halbuki her kuruluş gibi STK’lar da eleştirel süzgeçten geçmeli, herşeyden önce kimin STK, kimin endüstrinin çevre imajını düzeltme kuruluşu olduğu anlaşılmalı (bunun en kestirme yolu STK’ların finansal kaynaklarını incelemektir, ancak tabii ki bununla sınırlı değildir). Ayrıca projeler ve kampanyalar da kendi içlerinde ve arkalarında yatan gündemle birlikte değerlendirilmeli. Her çevre kuruluşunun bir gündemi vardır, ki bu da son derece normal. STK’lar seçtikleri konularda seçtikleri yöntemlerle kampanya ya da proje yaparken, tabii ki bu konuları kamuoyunun gündemine sokmaya çalışacaklardır. Ancak, sanki böyle bir durum yokmuş gibi STK’ların sanki hata yapmayan, kendi iç dinamiklari olmayan, herhangi bir gündemleri olmayan kuruluşlarmışçasına, hiç sorgulanmadan kabul görmeleri ciddi hayal kırıklıkları yaratır. Çünkü onlar da politikacılar gibi bir konuyu diğerlerinden daha öncelikli, çözüm alternatiflerinden birini diğerinden daha uygun, vs. bulmakta ve bu karara uygun çalışmalar yapmaktalar.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/6a01053625d752970c010536cb482c970b-800wi.jpg\" rel=\"lightbox[3395]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-3410\" title=\"6a01053625d752970c010536cb482c970b-800wi\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/6a01053625d752970c010536cb482c970b-800wi.jpg\" alt=\"\" width=\"237\" height=\"294\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/6a01053625d752970c010536cb482c970b-800wi.jpg 370w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/6a01053625d752970c010536cb482c970b-800wi-241x300.jpg 241w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/6a01053625d752970c010536cb482c970b-800wi-322x400.jpg 322w\" sizes=\"(max-width: 237px) 100vw, 237px\" \/><\/a>Arundathi Roy’un dile getirdiği şekliyle, STK’lar devletin sağlamak zorunda olduğu ihtiyaçlarının küçük bir kısmını karşılamayı üstlenerek politik alanı politikasızlaştırıyor, politik bilinci siliyor ve direniş hareketini bölüp dağıtıyorlar. Biraraya gelip çalışmak ve değiştirmek isteyen kişilerin kurduğu, özellikle yerel hareketlerden ortaya çıkan STK’lar için bunu söylemek doğru olmaz. Ancak giderek profesyonelleşen ve bir sektör haline gelen “STK’cılık”, üniversitelerde kimi zaman toplum mühendisliğine soyunan bir edayla eğitimleri alınıp, dayanışmanın yerini uluslararası fonlar için rekabete bıraktığı, kişilerin bir kariyer olarak görüp yatırımlarını ona göre yaptığı bir piyasa şeklini aldığından, “gerçek” sorunlarla ilişkisi olmayan STK’lar, toplumun bütünü için işe yarayan çözümler üretemeyen projeler ve dolayısıyla da bilinçlenmeyen bir toplum, siyasallaş(a)mayan siyasi konular ve varolan kapitalist sistemin içinde kendi yerini bulmuş bir STK anlayışı doğuruyor. İnsanların çevreleriyle, doğayla, diğer canlılarla ve birbirleriyle olan ilişkileri ise, kendilerinin artık üzerine fazla düşünmeleri gerekmeyen, sertifikalı, bilgi sahibi, konulara hakim profesyonellerden oluşan çevre STKlarına bırakılabilir konular haline geliyor.<\/p>\n<p>STK’lar benim ve bu apolitik ülkede yaşayan, apolitik olması öğretilen ve beklenen diğer gençlerin öğrenme, anlamlandırma ve beraber çalışabilme süreçlerinde son derece yardımcı kurumlar. Onların sınırlarını anlamak, gündemlerini fark etmek, savunduklarını düşünsel bir süzgeçten geçirmek ve karşıt-üretkenliklerinin de farkında olmak gerekir. Bütünsel bir yaklaşımla doğayla ve birbirimizle ilişkilerimizi yeniden yapılandırabilmemizin yolu ekolojik düşünce ve politikalara yönelmemizdir. STKların bu noktada dışlanması değil politik kimliklerini açıkça ortaya koymaları ve içinde yaşadığımız sistemin bir parçası olmayı ya da onu değiştirmeyi seçmeleri beklenmelidir. Yeşil politikanın da bu sorunlara özgürleştirici yaklaşımlar geliştirmek ve radikal sorgulamalara girişmek gibi son derece zor ve çetrefilli (ve belki de varoluşunun bağlı olduğu) bir işi var.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Türkiye’de 1980 ve sonraki onbeş yıl, ekolojik, ya da diğer alternatif politika modellerini özgürce hayata ve kamusal alana geçirmek için son derece uygunsuz yıllardı malum. Alternatif hareketlerin yavaş yavaş yeniden yeşermeye başladığı 1990’lardan günümüze kadar, hak ve özgürlüklere dair değişenler olsa dahi, darbelerle ezilmiş, eğitilmiş, susturulmuş bir toplumda bu hareketlerin çoğu derin kökler salamadığı gibi, [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":3596,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,449,12],"tags":[530,347,529,531,528,527],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/03\/green-ngo.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3395"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=3395"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3395\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3596"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=3395"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=3395"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=3395"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}