{"id":35,"date":"2009-02-26T20:49:00","date_gmt":"2009-02-26T18:49:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/02\/gutenbergin-yarattigi-rahatsizlik.html"},"modified":"2013-01-12T19:41:08","modified_gmt":"2013-01-12T17:41:08","slug":"gutenbergin-yarattigi-rahatsizlik","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/02\/gutenbergin-yarattigi-rahatsizlik.html","title":{"rendered":"Gutenberg&#8217;in yarattigi rahatsizlik"},"content":{"rendered":"<p>Lise tarih derslerimden aklimda kalan, matbaa kullaniminin avrupada yayginlasmasi Fransiz ihtilalini tetikleyen etmenlerden biri olarak sayiliyordu. Dogru aslinda, belirli ozgurlestirici esitlikci fikirlerin buyuk kitlelere yayilmasi ancak matbaa ile mumkun olabilirdi. Bugune kadar hic fark etmemistim ama Gutenberg avrupaya matbayi getirerek bir cok insani da rahatsiz etmis olsa gerek. Ne de olsa degisim bir cok insanin isene gelmiyor, ozellikle de suyun basini hasbel kadar tutmus insanlarin hic hosuna gitmiyor. Ama sadece suyun basini tutmus insanlarin degil, bence cogu insani rahatsiz ediyor yeni dusunceler yeni fikirler. Neden derseniz, yeni fikirler, yeni yasam bicimleri icin harekete gecmeyi asiliyor. Insanlar kurulu duzenlerini riske etmeyi, yeni bir seyler icin odun vermeyi sevmiyorlar.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sab2iD7pBfI\/AAAAAAAADPo\/py0LUG2dwpk\/s1600\/illos_select-1.jpg\" rel=\"lightbox[35]\"><img id=\"BLOGGER_PHOTO_ID_5307200275934152178\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 234px; height: 211px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sab2iD7pBfI\/AAAAAAAADPo\/py0LUG2dwpk\/s320\/illos_select-1.jpg\" alt=\"\" border=\"0\" \/><\/a>aktivizmin her turlusunun karsindaki en buyuk engellerden biri bu &#8216;rahatsizlik&#8217; hali. bir binaya pankart acarsaniz birilerini rahatsiz edersiniz, sadece bina sahiplerini degil. bir mitinge giderseniz, yine birilerini rahatsiz edersiniz. ozellikle cevre gibi butun insanlari ilgilendiren konularda yapilan buyuk capli gosterilerde, insanlarin cogu sizi destekler, siz hukumeti veya bir sirketi rahatsiz etmenin gururunu yasarsiniz. Ama cevre dedigin sey, hepimizin icinde yasadigi dunya, her hangi bir devletin veya sirketin bir an da koruyabilecegi bir sey degil ki. sen ben arabamizla ise, ucakla tatile gittigimiz surece, super marketlerden dunyanin dort bir yanindan getirilmis, bilimum plastikle ambajlanmis seyleri almaya devam ettigimiz, cevre katili sirketlerin urunlerini hic ses cikarmadan kullandigimiz surece ve daha benzeri bin bir turlu tuketim aliskanliklarimizi surdurdugumuz surece devletlerin bir masada toplanip cevreyi kurtarmalarini beklemek biraz utopik kaciyor.<\/p>\n<p>Lakin insanlar bunu duymak istemiyor, culvaldizi kendilerine batirmak pek istemiyorlar. Konustugunuzda herkes dunyayi korumanin gereklerini savunur, herkes cevrecidir, kimisi cevre orgutlerine bagis da yapar, okur da dusunur de, lakin is kendi hayatina geldiginde taciz edilmek istemez. Kendi hayatina somut onerilerle cevresel kisitlamalar getirenlerden de itina ile kacinmaya calisir. Dunya alem benden kat ve kat cok kirletiyor, bir benim X yapmamla mi dunya kurtulacak favori jenerik arguman. Ya da eger ki bir stk ya bagis yapiyorsa, hemen onu masaya surer, eger devletlerden veya sirketlerden dem vurmaya baslamazsa.<\/p>\n<p>sivil toplum kuruluslari da pek uzerine gidemiyor normal sen ben gibi insanlarin, ya sorunun buyuk bir parcasinin sen ben gibi insanlarin tuketim aliskanliklari oldugunu bilmediklerinden, ya da destekcilerinden aldiklari bagislari kaybetmek istemediklerinden. Biraz da haklilar tabi, ne de olsa koca bir sivil toplum kurulusu, maasini odemesi gereken bir suru calisanini riske edemez, cevreden once onlari dusunmesi gerekiyor(!)<\/p>\n<p>Toplum psikolojisinin bize ogrettigi umut vaaded seylerden biri, insanlar cevrelerindeki insanlarin yaptiklarini fark etmeden kopya ederler. Sokakda durur ve yukariya bakarsaniz, bir sure sonra cevrenizde yukariya bakan insanlar gorursunuz. Evrim sagolsun, topluluk icinde baskalarindan kopya cekmeyi mazur ve hatta faydali gormus. Sen ben tuketim aliskanlarimizi degistirirsek, cevremizdeki o bu su da bizden gorup kendileri de bir seyleri degistirme ihtiyaci hissedicek, evrimsel bir kusurlari yoksa eger. Kendimden biliyorum, ofis arkadasim okula her gun bisikletle geliyordu, simdi bende onun gibi her gun bisikletle gidiyorum. Simdi iki kisi bolumde her gun bisikletle gelip gidiyoruz, iki uc kisi de simdi havalarin duzelmesini bekliyor bisikletle gelip gitmeye baslamak icin.<\/p>\n<p>Bir sey ilk basta kendin yaparak baskalarinin senden kopya cekme firsati vermek onemli. ama daha da onemlisi, yaptigin seyleri, dusuncelerini cevrendeki tanidigin tanimadigin insanlara duyurmak. Sanal alem guzel de, sokakda bir insanla gercekten karsilasmak kadar etkili degil, biyolojik mekanizmalari henuz o derece tetiklemiyor. Fiziksel dunyada da bir gun icinde onlarca insanla tanidigimiz ve tanimadigimiz insanla karsilisiyoruz. Tanidigimiz insanlar zaten hayatimizi yakinen takip etikleri icin, cok fazla aciklama yapmaya gerek yok yaptigimiz seyler icin.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sab1e7zjCbI\/AAAAAAAADPg\/fua5ZyUVUxs\/s1600\/kellygreen_tote.jpg\" rel=\"lightbox[35]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5307199122701486514\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sab1e7zjCbI\/AAAAAAAADPg\/fua5ZyUVUxs\/s320\/kellygreen_tote.jpg\" alt=\"\" width=\"152\" height=\"152\" border=\"0\" \/><\/a>Tanimadigimiz ama yolda surda burda denk geldigimiz insanlara da kucuk logolar veya stickerlarla ulasabiliriz. Reklamcilik endustrisinu ciddiye almak lazim, neden derseniz adamlarin taktiklerinin arkasinda psikoloji bilimi var ve taknikleri gercekten uzun vadede ise yariyor. Formula 1 izledigim gunlerde soforlerin her yerlerinin ufacik minicik logolarla kaplanmis olmasini komik buluyordum ama, gecenlerde saatlere bakarken birden tag haurer saatleri nedense cekici buldugumu fark ettim, daha dinamik ve sportif geldiler gozume.Tekrar tekrar gordugun logolar sloganlar, hosuna giden ozendigin aktivitelerle iliskilendirilmisse, sen de o logonun veya sloganin pesinden gidiyorsun ister istemez. Sponsorluk dedigin bunun rantini yapmaktan baska bir sey degil.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sab01F-KmDI\/AAAAAAAADPY\/W8lMtTh62j0\/s1600\/survived_bush1.jpg\" rel=\"lightbox[35]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5307198403875870770\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sab01F-KmDI\/AAAAAAAADPY\/W8lMtTh62j0\/s320\/survived_bush1.jpg\" alt=\"\" width=\"167\" height=\"167\" border=\"0\" \/><\/a>Ama ayni konsepti tuketim aliskanliklarimizi degistirmek icin de kullanabiliriz. Tabi ki her tarafimiza stickerler yapistirarak degil ama, mesela bisikletinin uzerine &#8216;One less Car&#8217; stickeri yapistirsan, seni bisikletle ise giderken goren insanlarin kafasinda bir soru isareti yaratmis olursun.(Turkiyede bisiklet kullanmak icin iki kere dusunmek lazim tabi, once bisiklet yollari icin mucadele edilmeli) Veya her zaman cay kahve icin yaninda tasidigin kupanin uzerine &#8216;One less Cup&#8217;, markette kullandigin bez torbanin uzerine &#8216;One less Plastic Bag&#8217; vs. gibi kullanmadigin, protesto ettigin seyleri insanlara da duyurmak mumkun. Konsept uzerine dusunulurse eminim cok daha yaratici seylerde cikicaktir. Mesela iki kafadar grafiker Print Liberation diye bir sirket kurmus, logolu sloganli t-shirt satiyor. Guzel tasarimlari da var hani. Ilk degiller tabi ve bunun gibi sirketler giderek yayginlasiyor. Nike, Adidas vs t-shirtu yerine logolu sloganli bir ise yarayan t-shirtler, kotlar, jeketler giysek, sokaklar daha bi renkli olmaz miydi? Butun insanlarin bu tadda giyindigi utopik bir sivil-aktivist sehirde, politikacilar ve sirket sahipleri sokaga bile cikamazdi her halde. Tabi yazinin basinda da vurguladigim gibi, once sivil birey kendi hayatini reforme etmeli sonra tanitima gecmeli. Yine de reklamlarla kusatildigimiz, gereksiz degerlere inandirildigimiz bir cagda, sivil bireyin verecegi en guzel cevap boyle bir sey olur her halde.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Lise tarih derslerimden aklimda kalan, matbaa kullaniminin avrupada yayginlasmasi Fransiz ihtilalini tetikleyen etmenlerden biri olarak sayiliyordu. Dogru aslinda, belirli ozgurlestirici esitlikci fikirlerin buyuk kitlelere yayilmasi ancak matbaa ile mumkun olabilirdi. Bugune kadar hic fark etmemistim ama Gutenberg avrupaya matbayi getirerek bir cok insani da rahatsiz etmis olsa gerek. Ne de olsa degisim bir cok insanin [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/35"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=35"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/35\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=35"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=35"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=35"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}