{"id":3616,"date":"2011-04-08T12:00:33","date_gmt":"2011-04-08T09:00:33","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=3616"},"modified":"2011-04-17T20:25:27","modified_gmt":"2011-04-17T17:25:27","slug":"permakulture-giris","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/04\/permakulture-giris.html","title":{"rendered":"Permakültüre Giriş"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permaculture-751102.jpg\" rel=\"lightbox[3616]\"><img loading=\"lazy\" class=\"alignleft\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permaculture-751102.jpg\" alt=\"\" width=\"266\" height=\"301\" \/><\/a>Şehrin göbeğinde baharın gelişi beton kütlelerde pek bir değişime neden olmadı. Biz de bahara ve toprağa aç bünyeler olarak azimle sıçarak betonu kırmaya karar verdik. Herkesin belini sakatlaması dışında çeşit çeşit dumurlara gark ediyoruz kendimizi. Toplucanak toprakla ilişki kurmaya karar vereli bir heyecandır gidiyor. Küçük bir bahçe bulduk şehrin göbeğinde beton kaplı. Betonu kırdık ama toprak bulmak gerekiyor. Toprak satın alma veya başka bir yerden getirme fikri ne kadar hastalıklı gözüküyor olsa da mecburi bir adım. Bir yandan ben evde ektiğim domates patlıcan biber ve bilimum tohumların günden güne büyümesini heyecanla izliyorum. Bütün bir kışı bir avokado çekirdeğinin bir ağaca doğru büyümesini izleyerek geçirmiştim zaten. İnsan çok heyecanlanıyor. Genç gürbüz avokado da en az benim kadar heyecanlı. Şimdilik saksıda 6 yaprağını geliştirdi. Tohumlar ise topraktan öyle bir arsızlıkla fışkırdı ki bana yaşam denen mucizeye hayran kalmaktan başka bir iş kalmadı. Çok mu suladım, az mı ışık alıyor kaygılarını fidelere yansıtmamaya çalışıyorum. Diğer yandan şehir tarımcılığı ile ilgili internet neşriyatını hatmekle meşgulüm. Evde semiren fideleri nisan sonu gibi küçük bahçemize dikme planlarımız var.<\/p>\n<p>Yine bir sabah uyanıp hava çok güzel  ben en iyisi biraz beton kırayım diye küçük mekanımıza gittiğimde, matbaadan yeni çıkmış 1000 tane kitap ile hiç tanımadığım, mutluluktan gözleri parlayan insanlarla karşılaştım. Bunlar da bir nevi beton kırıcıları. 2.5 yıldır kırdıkları betonun altından türkçe’deki ilk permakültür kitabı çıkmış. Permakültür yeni bir saç modeli değilmiş. “Gıda üretimi, arazi kullanımı ve topluluk inşa etmede sürdürülebilir ve etik bir tasarım usulü kullanmak” anlamına geliyor permakültür, “kalıcı” ve “tarım” kelimelerinin birleşmesiyle. Daha yetmişlerde bir grup insan demiş ki; bizim aklımız başımızda, kafamız çalışıyor. Kaynakları kendi kendine yeten, su, yiyecek, ısınma ve barınma gibi temel ihtiyaçları çevreleriyle uyumlu olarak giderebilecek metotları tasarlayalım hadin deyu ayaklanmışlar. Bir nevi anadolu köyü deyip buna biraz daha aşağıda deyinmek üzere hikayeme devam edeceğimdir.<\/p>\n<p>Bill Mollison tarafından yazılan “Permakültüre Giriş” kitabının türkçe çevirisinin satılan ilk kopyası bende arkadaşlar. Sonradan kimseler yok ilk ben almıştım falan demesin. Ben o gazla kitabı türkçeye kazandıran Sinek Sekiz yayınevinin sahibi İrem Çağıl’ı oturtup zorla röportaj yaptım. Çalışırken beyaz iş tulumumla ghostbusters’a benzeyen bir manyak imajı verdiğim için, İrem’in gözlerinde “kitapları buraya bırakmakla iyi mi ediyoruz!!”  sorularını görmedim değil.<\/p>\n<p>Tuna: Oha çok kitap var burda. Ne zaman çıktı bu kitap?<br \/>\nİrem: Matbaadan bir saat önce çıktı.<br \/>\nTuna: Tamam o zaman otur ilk röportajı yapalım, ben betonu sonra kırarım. ilk kopyayı da bana satarsın.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permakulture-giris.jpg\" rel=\"lightbox[3616]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-3637\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permakulture-giris.jpg\" alt=\"\" width=\"222\" height=\"321\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permakulture-giris.jpg 306w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permakulture-giris-207x300.jpg 207w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permakulture-giris-276x400.jpg 276w\" sizes=\"(max-width: 222px) 100vw, 222px\" \/><\/a>2.5 yıldır çevirilip yayına hazırlanmasını sağladığı kitabı henüz elinde tutan bir yayıncının yüz ifadesi nasıl tasvir edilir? Bebeğini elinde tutan bir anneye benzer diyerek belki biraz abartıyorum. İrem kitabın ingilizce orijinal kopyasıyla geçtiğimiz günlerde kaybettiğimiz ekolojist Viktor Ananias’ın Kaz Dağları&#8217;ndaki kerpiç evinde karşılaşmış dört yıl önce.  O günlerde toprakla nasıl ilişki kurulacağına dair yüzlerce soru vardı kafamda diyor. Uzun yıllar bir mimarlık ofisinde kutu kutu evler tasarlayıp şehri beton duvarlarla kaplamaya çalışmış İrem. Herkesin kendine göre bir aydınlanma, duruma ayma hali var. İrem de atlamış bisikletine çok uzun bir yola çıkmış Barcelona’ya doğru. Yolda kas gücüyle giderken aslında hayatta kalmak ve mutlu olmak için insanın nelere ihtiyacı olduğunu uzun uzun düşünmüş. Yediği yemeklerin gün içinde ne şekilde harekete enerjisine dönüştüğünü yaşama sevinci dolu bir hareketlilikle gözlemlemiş. Satın almamız gerektiği söylenen bir çok şeye neden ihtiyacımız olmadığını farketmiş. Güneş, toprak, su ve neşeye ihtiyacım var benim demiş. Ve neşenin hayatın özüyle doğrudan ilişki kurdukça artacağına inanarak bisiklet üstünde başladığı yolculuğu doğayla ilişki kurabileceği diğer yolları araştırıp gerçekleştirerek devam etmiş.<\/p>\n<p>İnsanlar bu kitabı niye okusun diye sorduğumda, toprakla nasıl iletişim kurulacağını öğrenmek için şeklinde cevap verdi. Toprakla nasl uzun süreli bir birliktelik, alışveriş oluşturulabileceği sorularına son derece pratik cevaplar veriyor Permakültüre Giriş kitabı. Kitabın yazarı Bill Mollison aynı zamanda Permakültür kelimesinin de isim babası. Kendi ifadesiyle “Permakültür, doğal sistemlerin gözlemine, geleneksel tarım yöntemlerinin içerdiği erdeme ve modern, bilimsel, teknolojik bilgiye dayanan bir tasarım sistemidir. Permakültürün amacı sürdürülebilir insan yerleşimleri oluşturmak, yani kendi ihtiyaçlarını karşılayan, çevresini sömürmeyen ve kirletmeyen, uzun vadeli, ekolojik anlamda sağlıklı ve ekonomik olarak da uygulanabilir sistemler yaratmaktır” demiş Bill amca. Kitapta çok pratik şekilde uygulanabilecek akıllı çözümlerle değişik yaşam alanlarından örnekler verilmiş. Apartman çatısından ev balkonuna, küçük bahçelerden tarlalara kadar hadi ben yapıyorum dediğinde enerji ve su sistemlerini doğaya uyumlu şekilde nasıl tasarlayabileceğinize dair ilginç ayrıntılar çizimleriyle beraber mevcut.<\/p>\n<p>İrem yetmişlerde bu kitabın yazılmasının ardından yaklaşık 3 kuşağın bu bilgileri deneyimleyip üzerine yeni kitaplar yazdıklarını ve batıda permakültür ve sürdürülebilir yaşama ilişkin ciddi bir külliyat oluştuğunu anlattı. Deneyim odaklı bu paylaşımın yarattığı kültürün Türkiye’ye neden bu kadar geç ulaştığını soruyorum İrem’e. Zira Permakültüre Giriş, konuya ilişkin türkçede yayınlanan ilk kitap. Şehirleşmenin Türkiye’de batıdan çok daha geç başlamasıyla ilişki kuracakken İrem araya girip şehirleşmeyi tek başına olumsuz bir kavram olarak kullanmama karşı çıkıyor ve önemli olanın insanların nasıl bir araya gelip yaşam alanlarını nasıl düzenledikleri olduğunu belirtiyor. Toprakla ilişkinin ve binlerce yıllık tarımsal bilgi birikiminin modernizmle nasıl hızlı bir şekilde ortadan kalktığını konuşuyoruz. İnsanın doğadan bağımsız “yapma” gücünün sarhoşluğuna kapılması gerçekten çok düşündürücü bir süreç. Bu yapma eyleminin ortaya çıkardığı, doğayı dışlayan ve sömüren “yapay” ürünler, yaşamlar, şehirler, endüstriler, evler ve sistemler bizi daha “neşeli” yapmadığı gibi yaşadığımız dünyanın kaynaklarını da geri dönüşsüz şekilde hızla tüketiyor. Bu çılgınlıktan akl-ı selim ve bilgi ile geri dönmek için hala geç değil belki. İrem de bu bilgiyi olabildiğince fazla yayabilmek için Sinek Sekiz yayınevini kurup bilgiyi yaymak için bir köprü oluşturmak, insanlara ilham vermek istemiş.<\/p>\n<p>Ben kendi adıma işin permakültür tarafına henüz gelebilmiş değilim. Bir domates fidesini tohumdan meyveye kadar gözlemlemek ve desteklemek gibi çok daha basit bir amaç edindim kendime henüz. Sürdürülebilir tarım ile ilgili değişik şehirden kaçış gruplarının maceralarını ve deneyimlerini uzaktan takip ediyorum. Betonda sıkışan şehirlilerin boş zamanlarında çeşitli vörkşoplara akın etmesini, ekecek toprak peşinde koşmasını izliyorum. Türk orta sınıfının pastoral neo-romantizmi diye tanımladık bu süreci geçende bir arkadaşımla. Kendimizi de bundan dışarıda tutmuyoruz haliyle. Ama ben oturup konuşmak, tartışmak veya eğitilmekten öte çene çalmayı bırakıp domates fidesinin, salatalığın kararlılığı ve yaşam iradesinden öğrenebileceklerimin peşindeyim. Permakültür’e giriş kitabı İrem’in de belirttiği gibi öyle oturup roman gibi okunabilecek bir kitap değil. Son derece pratik önerilerle balıkçılıktan bahçeciliğe kadar kendi kendine yeten yerleşimlerin nasıl oluşturulacağını anlatıyor. Halihazırda eyleyene rehber olsun diye.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/macdonald1.jpg\" rel=\"lightbox[3616]\"><img loading=\"lazy\" class=\"alignleft\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/macdonald1.jpg\" alt=\"\" width=\"274\" height=\"284\" \/><\/a>Sinek Sekiz yayınevi Ekoloji Cep Rehberi’yle başladığı yayın hayatına bu ikinci kitap ile devam ediyor. Slow Food Revolution kitabının çevirisi de neredeyse tamamlanmış ve önümüzdeki aylarda mürekkeple buluşmayı bekliyor. Yayınevi ismini garip bir hikayeler zincirinden alıyor. Şimdiye kadar yayınlanan kitapların çevirmeni Egemen Özkan’ın yıllar boyunca sinek sekizlisi oyun kağıdıyla tesadüfleri zorlayan gelişigüzel karşılaşmalarından ilham almış. Egemen ve İrem nereden ilham alıyor diye baktığımda Turgutreis’te 9 dönümlük bir mandalina bahçesinin içindeki taş evde, rustik bir hayat yaşadıklarını öğrendim. Bir yandan bahçe çapalayıp, odun kırıp, mandalina, erik, karadut reçeli yapıp, bir yandan fare kovalar, yaprak süpürür, çamur silerken bir gün İrem Çağıl  bir yayınevi kurmaya karar verir. Güzel, işe yarayacak ve zihin açacak kitaplar bulur, uğraşır, didinir. Ne iyi yapar. Bu arada Sinek Sekiz yayınevinin harika defterleri olduğunu da belirtmeden geçmeyelim.<\/p>\n<p>Bu tür girişimlerin bir dayanışma duygusu içinde desteklenmesi gerektiği inancındayım ben naçizane. Biz Sinek Sekiz kitaplarını alalım. Onlar da bissürü bissürü güzel kitap bulup yayınlasınlar diliyorum bugünlerde şu hayattan. Dilek demişken bir de marullarım çok uzadı güçlenmeden, lütfen ölmesinler diliyorum.<\/p>\n<p><strong>&#8220;Permakültüre Giriş&#8221; kitabını edinmek için:<\/strong><\/p>\n<p>9 Nisan Cumartesi Şişli Organik Pazarı ve 10 Nisan Pazar Kartal Organik Pazarında birer stand olacak. Kitapçılara yeni dağıtım yapılıyormuş. <a href=\"http:\/\/www.sineksekiz.com\/\">www.sineksekiz.com<\/a> adresinden kitabı doğrudan sipariş edebilirsiniz. Yayınevinin internet sitesi ve blogu permakültür çalışmalarıyla ilgili oldukça zengin bir veri kaynağı aynı zamanda, bilginize.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Şehrin göbeğinde baharın gelişi beton kütlelerde pek bir değişime neden olmadı. Biz de bahara ve toprağa aç bünyeler olarak azimle sıçarak betonu kırmaya karar verdik. Herkesin belini sakatlaması dışında çeşit çeşit dumurlara gark ediyoruz kendimizi. Toplucanak toprakla ilişki kurmaya karar vereli bir heyecandır gidiyor. Küçük bir bahçe bulduk şehrin göbeğinde beton kaplı. Betonu kırdık ama [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3999,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5,449,22,71],"tags":[557,555,558,556,559,560],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/permaculture-lc.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3616"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=3616"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3616\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3999"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=3616"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=3616"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=3616"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}