{"id":37,"date":"2009-03-04T09:16:00","date_gmt":"2009-03-04T07:16:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/03\/cuando-el-tecolote-canta-el-indio-muere.html"},"modified":"2011-04-21T03:27:36","modified_gmt":"2011-04-21T00:27:36","slug":"cuando-el-tecolote-canta-el-indio-muere","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/03\/cuando-el-tecolote-canta-el-indio-muere.html","title":{"rendered":"Cuando el tecolote canta&#8230; el indio muere"},"content":{"rendered":"<p>(Ne zamanki baykus oter, o zaman bir yerli olur)<\/p>\n<p>Bu orta amerika atasozunu gectigimiz haftasonu gelisen olaylar olmasaydi hayatimda asla duymayabilirdim. Batil inanclari olan bir insan degilim. Hayata bakisimi materyalist bir perspektife oturtsam da ilginc tesadufler ve hayatimin akis sekli beni algimin otesinde bir seylerin daha olup bittigi konusunda ikna etmeye basliyor bu gunlerde. Anlatacagim olaylar serisi cok mu normal karar veremedigimden hikayemi sizlerle paylasmaya karar verdim. Bir yandan da yazarak zihnimi berraklastirma cabasi aslinda bu.<\/p>\n<p>Cumartesi sabahi Guatemala&#8217;da, Atitlan Golu kiyisinda, Jaibalito koyunde harika bir gune uyandim. Yanardaglarin golgesinde, Aldous Huxley&#8217;in dunyanin en guzel golu dedigi yerde; polarize bir gokyuzu ve dumduz ruzgarsiz bir atitlan sabahi. Golde yuzmekten daha dogal bir eylem dusunemedigimizden, arkadasim Sofia ile birlikte iskeleye dogru yuruduk. Bu sirada suda tuylu bir kus gozume carpti. Bir sure izledikten sonra su yuzeyinde yuzmekte olan hayvanin bir baykus oldugunda karar kildik. Arada kafasini kaldirip nefes almaya calistigini gorunce henuz olmedigini anlayip kurtarma cabasina giristik. Baykusun bulundugu yer golun oldukca sazlik oldugu bi yerdi. Suyun alti yuzeye kadar yosun ve otlarla kapli oldugundan yuzerek baykusa ulasmak oldukca zaman aldi. Sonunda baykusa arkasindan yaklasip yavasca ayaklarindan cekerek karaya cikardik.<br \/>\n<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sa4wF2ehnBI\/AAAAAAAADR8\/oYJUS1ETFiY\/s1600\/owltunasofia.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[37]\"><img id=\"BLOGGER_PHOTO_ID_5309233887797419026\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 300px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sa4wF2ehnBI\/AAAAAAAADR8\/oYJUS1ETFiY\/s400\/owltunasofia.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nKurtarma dalgici egitimi aldigimdan beri herhangi bir insani kurtarmam gereken bir durumda kalmamistim. Kurtardigim ilk canlinin bir baykus olmasinin ne tur bir ironi oldugunu dusunup hafifce gulumsedim. Ama uzerinde pek durmayip bitkin durumdaki baykusun burnuna huni ile hava ufleyip kendine getirdik. Gunun ilerleyen saatlerinde baykus kuruyup kendine gelmeye basladiginda uygun bir kosede rahat bir yer hazirladik baykus icin. Aksamustune dogru diger bir kac arkadasla birlikte Sofia&#8217;nin evinde otururken gozume bir ruya tabirleri kitabi carpti. Tamamen ciddiyetten yoksun bir sekilde baykus basligini actim ve okumaya basladim. Ozetle baykusun ani olumun isaretcisi oldugu yaziyordu. Tabi ki hicbirimiz durumu ciddiye almadik. Hayra yoralim hayrolsun yaklasimi genel olarak bu durumlar icin olsa gerek.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sa4r8KsaiEI\/AAAAAAAAAmk\/LlynggK7Kss\/s1600\/owl1.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[37]\"><img id=\"BLOGGER_PHOTO_ID_5309229323379181634\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 162px; height: 217px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sa4r8KsaiEI\/AAAAAAAAAmk\/LlynggK7Kss\/s320\/owl1.jpg\" border=\"0\" alt=\"\" \/><\/a>Aksam saatlerinde yasadigim maya koyu Santa Cruz&#8217;a, patikadan yarim saatlik yuruyusle ulastim. Jaibalito&#8217;da kalan ekiple Cumartesi gecesi partisinde Santa Cruz&#8217;da bulusmak uzere sozlestik. Gece saat 10 siralarinda butun koyun kosarak Santa Cruz iskelesine hucum ettigini gorunce ne oldugunu anlamak icin kalabaliga karistim. Santa Cruz ve Jaibalito arasinda iki tekne carpismis. Bir kisinin kayip oldugunu ogrendim. Bir grup aramaya cikti. Bu arada telefonla arayan Sofia, carpisan teknelerden birisinin onlari Jaibalito&#8217;dan almaya gelen tekne oldugunu ama onlari alamadan kaza gecirdigini soyledi. Gecenin ilerleyen saatlerinde kaybolan 23 yasindaki tekne micosunun hayatindan umit kesildi ve ertesi sabaha arama calismalari icin planlama yaptik.<\/p>\n<p>Birlikte calistigim dalis egitmeni arkadasim ve benim disinda dalis yapabilecek kimse olmadigindan sualti arama calismalarinin sorumlulugunu biz ustlendik. Kazayi ilk duydugum andan itibaren suyun altinda olu bir insan vucudu aramak zorunda kalacagim fikri net bir sekilde kafama yerlesmisti zaten. Diger dalgic arkadasimla beraber kisa bir degerlendirme yaptik. Durumu olabildigince duygusallastirmadan, yapmamiz gereken seyi yapacagimiz mealinde bir konusmaydi bu. Ama sanirim ikimiz de gece uyumakta zorlandik. Sabah arka arkaya iki dalis yaptik ve kiyi seridini akinti ve dalgayi da gozonunde bulundurarak taradik. Su altinda gorus mesafesi 4 metre civarindaydi. Bu demek oluyor ki 5 metre uzaktaki bir cismi en fazla bir golge olarak gorebiliyorsunuz. Birbirimizden baska gorsel referans alabilecegimiz herhangi bir nokta da yoktu acikcasi. Bu yuzden ozellikle ilk dalis bende gozleri bagli bir sekilde sessiz bir mezarlikta dolasma hissi yaratti. Gozlerimi olabildigince uzaga odaklayip gordugum golgelerin isik oyunu mu yoksa bir insan evladi mi oldugu konusunda karar vermeye calistigim iki saat gecirdim suyun altinda. Gorus mesafesi ne kadar dusuk olursa olsun her dalisimda ana rahmindeki huzur ve konforu hissettim simdiye kadar. Ama golden ayrilmadan onceki bu son iki dalis, kesinlikle cok soguk, cok yabanci ve kayipti. Bir seyi butun cabamla bulmaya calisirken ayni anda kesinlikle bulmak istememe hali seklinde ozetleyebilirim butun cabayi. Sonucta hicbirsey bulamadan geri donduk.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sa4r8Hk2wKI\/AAAAAAAAAm0\/PAohU-P5ECk\/s1600\/AhPuch.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[37]\"><img id=\"BLOGGER_PHOTO_ID_5309229322542170274\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 146px; height: 263px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sa4r8Hk2wKI\/AAAAAAAAAm0\/PAohU-P5ECk\/s320\/AhPuch.jpg\" border=\"0\" alt=\"\" \/><\/a>Tabi bu sirada bir onceki gun golde buldugumuz baykusun haberi coktan yayilmisti. Maya kulturunde baykuslarin &#8220;Shibalba&#8221;dan gelen haberciler oldugunu bu sirada ogrendim. Shilbalba, maya inanisinda oluler diyari ya da cok katmanli bir yeralti dunyasi. Ne zaman bir baykus gorseler bunun cok yakinda gerceklesecek bir olumu haber verdigine inaniyorlar. Yazinin basindaki atasozunu de google&#8217;da yaptigim aramanin ilk bes dakikasinda gordum. &#8220;Ne zaman ki bir baykus oter, o zaman bir yerli olur.&#8221; Meksikadan Nikaragua&#8217;ya kadar cok yaygin bilinen bir atasozu. Orta amerika mitolojisinde Ah Puch ismiyle anilan baykus, Maya olum tanrisi olarak geciyor. Hunhau adiyla da bilinen Ah Puch, Mitnal denilen olum diyarini yonetir. Mitnal, dokuz maya cehenneminin en asagi ve en kotu katmani imis. Cok eski caglardan bu gune kadar baykus cigliginin olumu isaret ettigine inaniliyor. Ah Puch genelde baykus kafasi olan bir insan vucudunda tasvir edilse de diger tasvirler, canlar takan iskelet ya da sismis bir ceset seklinde.Bulamadigimiz cesetin onumuzdeki bir kac gun icinde su yuzeyine cikmasini bekliyoruz. Zira 3 gun icinde curumeye baslayan cesedin, icindeki gaz miktarindaki artisa paralel olarak yuzerligi de artiyor.<\/p>\n<p>Cok daha onceden planladigim golden ayrilma planimi bu olaylar nedeniyle biraz gecikse de sonunda gerceklestirdim. Icinde maya yerlileriyle tikis tikis oturudugumuz, eski amerikan okul otobuslerinden devsirme &#8220;tavuk otobusu&#8221; muhtesem gol manzarasinda agir aksak yokusu tirmanirken tamamen ne hissedecegimi bilemez haldeydim. Ama elimden gelen herseyi yaptigim duygusu ve olumun kacinilmazligi icimi sakin bir huzurla kapladi. Internette biraz daha okuyunca baykuslarin maya ve aztekler tarafindan bilge kus olarak buyuk saygi gordugunu farkettim. Bati toplumunda, kendi olumumuzun golgesinde, korku dolu hayatlar yasiyoruz. Attigimiz her adim, hayatimiza dair aldigimiz her karar, ya olumu geciktirmeye, ya da bu dunyadaki varligimizi olumsuzlestirmeye odaklanmis durumda. Geri kalan zamanimizi ise bir gun olecegimiz gercegini unutmaya calismakla geciriyoruz. Oysa ki kendi olumlerine odaklanmak, budist rahiplerin gunluk meditasyon pratiklerinden bir tanesi. Kendi olumumuze odaklanip onunla barismak bizi daha ozgur ve butun insanciklar haline getirecek bana kalirsa. Kendi olumumle barisip onu kucakladigim zaman, yasami ve guzelligi daha saf ve yogun yasayabilecegime inaniyorum artik. Bu sekilde bakinca baykus ve temsil ettigi &#8220;olumun bilgeligi&#8221; kesinlikle anlam kazaniyor. Mayalara ve inanislarina saygim daha da bir katlanip artiyor. Hayatini kurtardigim baykus, kendi icimde yuz cevirdigim olumumu canlandiriyor. Icim yasam, huzur ve nese ile doluyor. Yolumuz uzun. Otobus keskin viraji donerken koltuk demirine simsiki sariliyorum&#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(Ne zamanki baykus oter, o zaman bir yerli olur) Bu orta amerika atasozunu gectigimiz haftasonu gelisen olaylar olmasaydi hayatimda asla duymayabilirdim. Batil inanclari olan bir insan degilim. Hayata bakisimi materyalist bir perspektife oturtsam da ilginc tesadufler ve hayatimin akis sekli beni algimin otesinde bir seylerin daha olup bittigi konusunda ikna etmeye basliyor bu gunlerde. Anlatacagim [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":3140,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14],"tags":[488,487],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/03\/owl2.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/37"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=37"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/37\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3140"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=37"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=37"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=37"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}