{"id":3914,"date":"2011-04-14T12:30:49","date_gmt":"2011-04-14T09:30:49","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=3914"},"modified":"2011-04-30T00:45:13","modified_gmt":"2011-04-29T21:45:13","slug":"futbol-sadece-futbol-degildir","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/04\/futbol-sadece-futbol-degildir.html","title":{"rendered":"Futbol Sadece Futbol Değildir"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/taraftara-gel.jpg\" rel=\"lightbox[3914]\"><img loading=\"lazy\" class=\"size-full wp-image-3915 alignleft\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/taraftara-gel.jpg\" alt=\"\" width=\"376\" height=\"282\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/taraftara-gel.jpg 800w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/taraftara-gel-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/taraftara-gel-430x322.jpg 430w\" sizes=\"(max-width: 376px) 100vw, 376px\" \/><\/a>Selam prenses,<\/p>\n<p>Bahar geldi ya, beden dersini salonda değil dışarda yapma zamanı. Biraz spor konuşalım dedim. Yani ana başlık olarak spor. Aslında futboldan bahsedicem sana biraz. Ama &#8220;artık önümüzdeki maçlara bakıcaz&#8221; falan gibi klişelerden değil, rekabetin kendisinden bahsetmek istiyorum. Yani bir nevi sporcudan değil taraftardan. Pele&#8217;yi Maradona&#8217;yı herkes biliyo, ama mesela la Curva&#8217;yı, Ultras&#8217;ı?<\/p>\n<p>Real Madrid &#8211; Barcelona. Bilinen adıyla El Clásico. Dünyanın en büyük derbilerinden biri. Ve şimdi çoğunuzun bildiği gibi iki haftada (muhtemelen) 4 El Clásico oynanacak, dünya futbola doyacak. Muhtemelen diyorum çünkü ikisi kesin, diğer ikisi her iki takımın Şampiyonlar Ligi&#8217;nde turu geçmesine bağlı. Ama her iki takım da ilk maçlarını farklı kazanarak artık bu durumu neredeyse garanti hale getirdiler. Tabii klişeye girdim diye kızmazsanız, top yuvarlak ve herşey olabilir. Peki nedir derbi, nedir bu maçın önemi, nooluyo da bütün dünya bunu konuşuyor dersin prenses?<\/p>\n<p>Futbolu icad ettiğini iddia eden (aksi iddialar da var) İngilizlerin, aynı şehrin iki takımının karşı karşıya gelmesine verdiği isim olan &#8220;derby&#8221;, artık üç düzlemde ele alınsa iyi olur:<em> şehir derbileri<\/em>, <em>komşu bölge derbileri<\/em> ve<em> rekabetler<\/em>. Sonuncuya karşılık bulmak zor, düşmanlık da denebilir (orijinali: &#8220;rivalry&#8221;) ve bu da onlardan biri, muhtemelen ve bence de en büyüğü.<\/p>\n<p>Simon Kuper&#8217;in kitabının da ismi olan (saçma sapan bir çeviri, ama güzel bir laf &#8211; orijinali: &#8220;football against the enemy&#8221;) <em>Futbol Asla Sadece Futbol Değildir <\/em>lafını hatırlamak gerek burada. Dünyadaki önemli rekabetlere şöyle bir göz atarak durumun ciddiyeti hakkında biraz daha iyi bir fikir sahibi olabilirsin prenses. Birkaç örnek vereyim başlarken. Baştan söyleyeyim prenses, bu rekabetlerin çoğunda taraf tutuyorum, &#8220;bilgi&#8221; kısımları tarafsız olsa da &#8220;yorum&#8221; kısımları kişisel görüşlerimdir.<\/p>\n<p>Bizde hepsine &#8220;ezeli rekabet&#8221; dense de, adı olan önemli şehir derbilerinden biri İskoçya&#8217;da yaşanır: Old Firm, yani Glasgow Rangers &#8211; Celtic. Burada sadece futbol oynanmaz, dinler çarpışır. Protestan kimliğine sahip İskoçların takımı Glasgow Rangers ile, İrlanda&#8217;dan İskoçya&#8217;ya göçmüş ve İngiliz sömürgesinden bıkmış katolik İrlandalıların kurduğu Celtic savaşır o maçta. Ayrıca bir bağımsızlık mücadelesi de var işin içinde yani. Tribünde<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/46684397_hamburg_banner_poster.jpg\" rel=\"lightbox[3914]\"><img loading=\"lazy\" class=\"alignright\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/46684397_hamburg_banner_poster.jpg\" alt=\"\" width=\"387\" height=\"248\" \/><\/a> iskoçya bayrağı pek görülmez. Bağımsızlık yanlısı ve katolik Celtic taraftarı İrlanda bayrağı açarken, protestan ve Birleşik Krallık yanlısı Glasgow Rangers taraftarı Birleşik Krallık bayrakları açar. Bu duruma uygun olarak Cetic renkleri yeşil beyazken, Rangers renkleri kırmızı mavi ve beyazdır. Dinî kısmı ateist bendenizi hiiiiç ilgilendirmese de, Bursasporlu ve özgürlükçü biri olarak bu derbide açıkça Celtic taraftarıyım prenses. Yaşasın bağımsızlık, kahrolsun sömürgeci emperyalizm. Taa uzaklardan bile taraf olunacak önemli bir mücadele bu. Taraftar da, haklı olarak öyle ateşlidir ki, katolik olduğunu gizlemeyen ve eski Celtic oyuncusu olan Mo Johnston&#8217;ın attığı golle 1-0 kazandıkları maç için, &#8220;o maç 0-0 bitti&#8221; der Rangers taraftarları.<\/p>\n<p>İngiltere&#8217;den verecek örnek sonsuz, önemli bazıları Birmingham &#8211; Aston Villa, Liverpool &#8211; Everton, Arsenal &#8211; Tottenham olarak sayılabilir. Rekabetin kökeninde genelde önemli politik\/dinî\/sosyal motiflerden çok komşuluk ve sportif rekabet yatar. Liverpool  &#8211; Everton örneği özeldir, tarftar birarada oturur ve öfke\/nefret düzeyi oldukça düşüktür. Keşke dünyaya örnek olsa da tüm maçlarda tribünler karma olabilse, ama nerde&#8230; İngiltere&#8217;deki tribün rekabetlerine holiganizm damga vurmakta. Chelsea&#8217;nin faşist taraftar grubu Head Hunters (isme bak, kelle avcıları!), Milwall&#8217;lu Bushwackers, Birmingham Zulu gibi holigan grupları, korkulan şiddet yanlısı grupların başında gelmektedir. Muhteşem ingiliz tribün kültürüne kötü bir yafta yapışmasına sebep olan bu ekipleri kınıyor, ne varsa Liverpool&#8217;da var diyorum. &#8220;Kop&#8221; tribününde şovlarını sürdüren ve &#8220;You&#8217;ll never walk alone&#8221; şarkısının gerçek sahibi olan Liverpool&#8217;lularla 2005&#8217;te ülkemizde oynanan Şampiyonlar Ligi finalini izlemek nasip oldu ki, hayatımın en önemli tribün deneyimlerindendir. Karşı tarafta Milan&#8217;lı Fossa dei Leoni&#8217;nin olduğunu düşünürsek, sadece maç değil tribünler de bir başka güzeldi.<\/p>\n<p>Bir başka şehir rekabeti örneği komşudan gelsin: Panathinaikos &#8211; Olympiakos. Her ne kadar üç büyük Atinalı&#8217;dan AEK&#8217;ya haksızlık gibi görünse de, son zamanlarda Fenerbahçe &#8211; Galatasaray rekabetinin Beşiktaş&#8217;ı hafifçe de olsa konunun dışına itmesi gibi bu ikisi arasındaki rekabet en ateşlisidir Atina&#8217;da. Zengin mahallesinin takımı yeşil beyazlı Panathinaikos (yine renklere sempati beslemeden edemiyorum tabii) ile fakirlerin takımı kırmızı beyazlı Olympiakos sınıf mücadelesi verir bir çeşit. Gönül bir yandan ister istemez mazlumdan, fakirden yana kayıyor ama, 1995&#8217;ten beri şampiyonluğu sadece iki kere Pao&#8217;ya kaptıran Olympiakos&#8217;un bu ezici üstünlüğü hakkında şaibeler de uçuştuğunu belirtmeliyim. Hal böyle şaibeliyken yarım ağızla da olsa burada Panathinaikos&#8217;luyum prenses. Ayrıca ünlü Panathinaikos taraftar grubu Gate 13&#8217;ü &#8220;horto magiko&#8221; (sihirli ot) söylerken dinleyip gaza gelmeyen sporsever değildir kanımca. Sözleri ve hatta 9 dile (!) tercümesi ile şu linkte var misal:<\/p>\n<p><object width=\"480\" height=\"390\"><param name=\"movie\" value=\"http:\/\/www.youtube.com\/v\/u0rMe2Vyb9E?fs=1&amp;hl=en_US&amp;hd=1\" \/><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><\/object><\/p>\n<p>Şehir rekabetlerinin en büyüğünden bahsetmeden geçmeyelim: Superclásico, yani Boca Juniors &#8211; River Plate. İtalya&#8217;dan gelen göçmenlerin, yani fakir kesimin takımı Boca Juniors yine gönlümü fethediyor, taraftarının lakabı &#8220;Milyonerler&#8221; olan zenginler klubü River Plate karşısında. Ayrıca rakip takım taraftarına delikanlı gibi &#8220;tavuklar&#8221; diye hitap eden Boca taraftarına karşı, Boca&#8217;lılara &#8220;çöp toplayıcıları, pis kokulu lağım fareleri&#8221; gibi aşağılık isimler takan River taraftarına pek de saygı duyabilecek gibi değilim. Zamanında efsane futbolcu Maradona, Argentinos Juniors takımında oynarken kendisine River tarafından yapılan transfer teklifini &#8220;hayalim Boca&#8217;da oynamak&#8221; diyerek reddetmişti. Bu da fikrimi destekliyor ve Boca diyorum. En önemlisi olmayabilir ama, tüm dünya bu rekabetin en ateşli derbi olduğunda hemfikir. Buenos Aires&#8217;in bu iki dev klubü öyle sert bir rekabet içindeler ki, taraftarlar aynı mezarlığa bile gömülmezler. Mezara kadar değil, daha fazlası! Bu rekabetin büyüklüğünü Observer gazetesindeki yorumla vurgulayarak sonraki rekabete geçelim: &#8220;Derbi günündeki Buenos Aires&#8217;le kıyaslanınca, Old Firm ilkokul çocuklarının mahalle maçı gibi kalıyor&#8221;.<\/p>\n<p>İtalya&#8217;daki şehir derbileri arasında öne çıkanlar Roma &#8211; Lazio ve Milan &#8211; İnter rekabetleri. Milan &#8211; İnter arasındaki rekabette az önce saydıklarım kadar sosyal, önemli bir durum yok. Aynı stadı paylaşan bu takımlar, (İnter Guiseppe Meazza der aynı stada, Milan San Siro) stadın iki kale arkasında (Milan için curva sud, inter için curva nord) muhteşem koreografilerle takımlarını destekler. Tabii Milan&#8217;ın Fossa dei Leoni taraftar grubunun, eskiden tüm dünyada saygı gören en önemli taraftar gruplarından biri olduğu gerçeğini belirtmeliyim. Neden eskiden? Çünkü bu taraftar grubu artık yok, yani var da adı değişti. Peki neden? Pankart kaptırdılar da ondan prenses. Bak bu önemli işte. Askerde sancak kaptırmak neyse taraftar için pankart kaptırmak odur. Artık Fossa dei Leoni (aslan yatağı) yok, çünkü Milano&#8217;lu Juventus taraftar grubu Viking Juve ekim 2005&#8217;te onların pankartını çaldı ve görüntüleri yaydı. Öncü ultralardan olan Fossa dei Leoni de kendini feshetti ve kısa süre sonra Guerrieri Ultras adıyla yeni bir oluşum ortaya çıktı. Dünyanın en özenilen ve beğenilen taraftar gruplarından ve ultraların öncülerinden olan bu grubun eksikliğini İnternazionale taraftarı bile hissetmekte ve onları özlemektedir.<\/p>\n<p>Burada ultras ile ilgili bir parantez açmak isterim. Birincil amaçları karşı takım taraftarıyla kavga etmek, küfretmek ve onlara haddini bildirmek olan holiganlardan çok farklı olan ultraların önceliği takımlarını desteklemektir. Genellikle lümpen ve faşist olan holiganların aksine, ultralar endüstriyel futbola karşı tribün kültürünü ön plana çıkaran ve sosyal bir duruş sergileyen taraftar gruplarıdır.<\/p>\n<p>Lazio &#8211; Roma arasındaki rekabette yine politik duruş farklılıkları göze çarpar. Demokrat Roma taraftarına karşı şiddet yanlısı ve faşist Lazio&#8217;lular tüm avrupanın tepkisini toplayan Mussolini yanlısı bir taraftar grubudur. Zenci oyunculara muz fırlatmak gibi ırkçı hareketler, nazi selamıyla marşlar söylemeler, ne türlü pislik ararsanız Lazio taraftarında bulabilirsiniz. Roma olimpiyat stadı dışında kişisel olarak (sadece İtalyan olmadığım için) beni tehdit ettiklerini söylersem artık iyice nefretim netleşir. Roma taraftarları araya girmese ne olurdu bilemem. Lazio kümeye!<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/500px-bjk_carsi3.jpg\" rel=\"lightbox[3914]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-3981\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/500px-bjk_carsi3.jpg\" alt=\"\" width=\"360\" height=\"270\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/500px-bjk_carsi3.jpg 500w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/500px-bjk_carsi3-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/500px-bjk_carsi3-430x322.jpg 430w\" sizes=\"(max-width: 360px) 100vw, 360px\" \/><\/a>Gelelim bari Türkiye&#8217;ye de. Tabii ki dünyanın en büyük rekabetleri arasında gösterilen Fenebahçe &#8211; Galatasaray mücadelesinden bahsetmek gerek önce. Öne çıkan taraftar grupları UltrAslan ile Genç FB. UltrAslan bir çatı vazifesi görür, bünyesinde die for you, hell, sultans, ölümüne, tekyumruk gibi grupları barındırır. Fenerbahçe&#8217;de Genç FB&#8217;nin yanısıra kill for you, uniFeb, Esenler gibi ekipler var. Esenler grubu Aziz Yıldırım&#8217;a muhalefetiyle dikkat çekiyor.<\/p>\n<p>Tabii Türkiye deyince Çarşı&#8217;dan bahsetmemek fena ayıp kaçar. Tüm dünyada saygı duyulan bu taraftar grubu Türkiye&#8217;nin en etkili taraftar grubudur diyebiliriz. Ultra sayılabilecek Çarşı&#8217;ya karşı en büyük direnişi ise Bursaspor&#8217;un Texas grubu gösteriyor. Yani taraftar rekabeti anlamında. Bölgesel rekabetlerin ülkemizdeki en önemli örneği olan Bursaspor &#8211; Beşiktaş rekabetinde, bir Bursasporlu olarak Çarşı&#8217;ya saygım daha büyük. Texas&#8217;a ultra demek mümkün değil çünkü. Hele ki Çarşı&#8217;nın 2-1 kazandığı Liverpool maçında (evet o maçı bence çarşı kazandı) yaptığı o muhteşem şovu tarih yazıyor. Tabii politik duruş başka, tribün şovu başka ve Texas&#8217;ı da hafife alamaz kimse. Texas &#8211; Çarşı bu konuda Fenerbahçe &#8211; Galatasaray&#8217;dan daha etkin bir rekabettir.<\/p>\n<p>Tabii süper ligde olmadıkları için medyada çok yer almayan, ama aslında ülkenin en önemli rekabetlerinden biri olmaya hep devam edecek olan Göztepe &#8211; Karşıyaka rekabetine de değinmeliyiz. Yalı&#8217;dan isyan marşını bir dinleyin. Hangi ligde oynarsa oynasın tribünü dolduran taraftarıyla Göztepe İzmir&#8217;in önemli taraftar gruplarından. Karşılarında da Karşıyaka Çarşı var. Kendilerine 35 1\/2 ismini layık gören Karşıyakalıların da pek aşağı kalır yanı yok hani. Basketbol takımlarına da sahip çıkan Karşıyakalılarla Göztepe arasındaki rekabetin süper lige taşınması en büyük dileğim. Alabileceğim tüm tepkilere rağmen tuttuğum tarafı belli etmek istiyorum. Buçuk nedir yahu, hobbit gibi yarım adam gibi? Ayrımcılığı kendisini İzmir&#8217;den soyutlayan yarım buçuklar başlatmış gibi geliyor ve bunu pek beğenmiyorum açıkçası.<\/p>\n<p>Konuyu tribün rekabetine döndürmeden önce Gecekondu (Ankaragücü), Tatangalar (Sakaryaspor), Kızılcıklı (Eskişehirspor), 07 Gençlik (Antalyaspor), Alkaralar(Gençlerbirliği), Çılgınlar(Trabzonspor), Tarzanlar(Manisaspor) gibi önemli taraftar gruplarıyla, Sakarya &#8211; Kocaeli, Elazığ &#8211; Malatya gibi bölgesel rekabetleriyle çok renkli bir tribün kültürüne sahip bir ülkede futbol seyircisi olmaktan çok memnun olduğumu belirtmek isterim. Gecekondu &#8211; Texas, Manisa &#8211; Sakarya gibi &#8220;kardeş tribün&#8221; örnekleri ise az rastlanan güzellikler. Her Bursa maçının 6. dakikası Ankaragücü lehine tezahürat yapan Bursa taraftarı ve aynı jesti 16. dakikada Bursayı destekleyerek tekrarlayan Ankaragüçlüler tribünlerimizin en güzel renklerinden. Adanademirspor taraftarının Livorno&#8217;yla dayanışması gibi uluslararası başarılar da belirtmeden geçmemek gereken bir başka konu.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/camp-nou.jpg\" rel=\"lightbox[3914]\"><img loading=\"lazy\" class=\"size-full wp-image-3919 aligncenter\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/camp-nou.jpg\" alt=\"\" width=\"508\" height=\"302\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/camp-nou.jpg 800w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/camp-nou-300x178.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/camp-nou-430x255.jpg 430w\" sizes=\"(max-width: 508px) 100vw, 508px\" \/><\/a><\/p>\n<p>Lafı çok uzattık. Önümüzdeki 4 El Clásico&#8217;dan başlamıştık, orada da bitirelim. Real Madrid &#8211; Barcelona maçı tüm dünyada en çok izlenen maçtır daima. Real Madrid faşist diktatör Franco&#8217;nun, milliyetçi\/baskıcı İspanya&#8217;nın takımıdır. Barcelona ise bağımsızlık yanlısı Katalanların en büyük mutluluk kaynağı. Barcelona çok yakın zamana kadar formasına reklam almadı. Son 3-4 senedir formalarında unicef reklamı taşıyorlar ve bırakın para kazanmayı, bunun için unicefe &#8220;para ödüyorlar&#8221;. Tabii bu formada reklam fikrine alışmak ve devlet destekli züppeler Real Madrid&#8217;le mücadelede geri kalmamak için. Barcelona formasında reklam olmamasının iki farklı açıklaması var. Daha resmi olan tavır der ki &#8220;Barcelona&#8217;dan büyük marka gösterin, göğsümüze yazalım&#8221;. Gayrıresmi ifade ise daha net: &#8220;Milli takımlar reklam almaz&#8221;. Takdir edersiniz ki Katalonya milli takımı &#8220;teknik olarak&#8221; yok, pratikte ise dünyanın en iyi takımı açık ara onlar. İspanya iç savaşında Nazi Almanyası ve Mussolini&#8217;nin İtalyasından destek alan faşist Franco, sosyalist direnişçileri yendikten sonra ülkeyi 39 yıl demir yumrukla yönetirken Barcelona&#8217;yı ezmiş ve açıkça Real Madrid&#8217;i desteklemiştir. Şampiyon klüpler kupasını 5 sene üstüste kazanan kadrodaki oyuncuları kısmen zorla transfer etmesi yetmezmiş gibi, İç savaş sırasında tehdit ve baskılarla Barcelona&#8217;yı kasten yenilmeye zorlanmış, protesto için 11-1 kaybettiklerinde 8 futbolcu tutuklanmıştır.<\/p>\n<p>Geçmişte yaşanan maça çıkmadan önce yabancı futbolcuların pasaportlarına sudan sebeplerle el konulması, Katalan dili ve kültürünün yasaklanarak yok edilmeye çalışılması gibi olaylar Barcelona&#8217;nın &#8220;bir klupten daha fazlası&#8221; sloganının haklılığını kanıtlar. Efsane futbolcu Johan Cruyff&#8217;un diktatör Franco&#8217;nun takımında asla oynamayacağını basına açıklaması Barcelona&#8217;nın gurur kaynaklarından biridir. Çok yakın tarihte de dünyanın en iyi futbolcusu olarak görülen Lionel Messi&#8217;nin de aynı tavrı gösterip &#8220;asla real için oynamayacağım, hatta futbolu bıraktıktan sonra da Barcelona&#8217;da kalacağım&#8221; açıklaması başkentlilere fena kapak oldu. Para ve baskılarla zorla elde edilmeye çalışılan başarılara rağmen, Barcelona tüm dünyanın hemfikir olduğu gibi açık ara gezegenin en iyi takımı ve ligin ilk yarısındaki maçtaki skoru (5-0, yazıyla BEŞ SIFIR) 4 maçta da tekrar etmesini umuyorum. Zamanında döktükleri paralarla kendini rezil eden los Galacticos bu maçların hepsinde yine rezil olacak ve Barcelona (İspanya&#8217;nın değil) Katalonya&#8217;nın gururu olmaya devam edecektir. Dünyanın en kendini beğenmiş futbolcusu çakma ronaldo (sevgilisi onu terk etme sebebi olarak &#8220;bana baktığından çok aynada kendine bakıyordu&#8221; demişti) ve hırs ve kibirden oluşmuş (ama hakkını yemeyelim son derece başarılı) teknik adam Mourinho bir kez daha (aslında dört kez daha) başlarını önlerine eğip evde gizli gizli ağlayacaklar. Gerçek Katalan kaptan Puyol (d. 13 nisan 1978, mutlu yıllar kaptan) ise takımının başında bir beyefendi, bir lider, bir ağabey olarak haklı gururunu yaşayacak. Haydi Aslanlar!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Selam prenses, Bahar geldi ya, beden dersini salonda değil dışarda yapma zamanı. Biraz spor konuşalım dedim. Yani ana başlık olarak spor. Aslında futboldan bahsedicem sana biraz. Ama &#8220;artık önümüzdeki maçlara bakıcaz&#8221; falan gibi klişelerden değil, rekabetin kendisinden bahsetmek istiyorum. Yani bir nevi sporcudan değil taraftardan. Pele&#8217;yi Maradona&#8217;yı herkes biliyo, ama mesela la Curva&#8217;yı, Ultras&#8217;ı? Real [&hellip;]<\/p>\n","protected":false},"author":19,"featured_media":4372,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[449,22,600],"tags":[584,595,597,588,585,586,592,587,589,591,594,593,583,596,590],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/04\/Camp-Nou-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3914"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=3914"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/3914\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4372"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=3914"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=3914"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=3914"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}