{"id":43,"date":"2009-03-15T21:39:00","date_gmt":"2009-03-15T19:39:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/03\/sansur-beni-alma-onu-al.html"},"modified":"2013-01-13T02:15:12","modified_gmt":"2013-01-13T00:15:12","slug":"sansur-beni-alma-onu-al","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/03\/sansur-beni-alma-onu-al.html","title":{"rendered":"Sansur: Beni alma onu al"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sb1r7bGm2WI\/AAAAAAAADYg\/n__HuC1NHYo\/s1600\/bilimtekniksansur.jpg\" rel=\"lightbox[43]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 279px; height: 186px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sb1r7bGm2WI\/AAAAAAAADYg\/n__HuC1NHYo\/s320\/bilimtekniksansur.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5313521803998976354\" border=\"0\" \/><\/a>Son bir iki hafta icinde iki farkli olayla tekrar gundeme tasinan bir konu sansur. Birincisi mutlaka duymussunuzdur Tubitak&#8217;in Bilim Teknik Dergisinin kapagina uygalidigi <a href=\"http:\/\/www.biyolokum.com\/2009\/03\/bir-ulkenin-bilim-dergisi-de-sansurlenirse\/\">Darwin sansuru<\/a>. Ikincisini Turkiye <a href=\"http:\/\/www.meren.org\/blog\/2009\/03\/bir-sansur-hikayesinin-dusundurdukleri\/\">blogosferini<\/a> takip eden birisi degilseniz belki duymamissinizdir, <a href=\"http:\/\/fotoritim.com\/\">Fotoritim<\/a> adli sanal fotograf dergisinin, Goksin Sipahioglu roportajina gonderilen okuyucu <a href=\"http:\/\/loker.radiobrecht.org\/2009\/03\/size-ayrilan-surenin-sonuna-geldik-fotoritim\/\">yorumunu<\/a> sansurlemesi. Goksin Sipahioglu&#8217;nu olaki tanimiyorsaniz diye hatirlatayim, kendisi dunyanin en buyuk fotograf ajanslarindan biri olan Sipa Press&#8217;in kurucusu ve eski sahibi, ayni zamanda <a href=\"http:\/\/tr.wikipedia.org\/wiki\/6-7_Eyl%C3%BCl_Olaylar%C4%B1\">6-7 Eylul olaylarinin<\/a> da tetikleyicisi olan &#8220;Ataturk&#8217;un Evini Bombaladilar&#8221; tadinda bir manseti ikinci baskiyla gecme kararini veren ve butun olanlardan sonra hala hakli oldugunu savunan birisi.<\/p>\n<p>Sansur deyince aydin kesim sansure ne kadar karsi olduklarindan dem vurmaya baslar. Akademisyeninden tut da gazetecisine, muhendisinden avukatina nerdeyse herkeste bir gorus birligi vardir sansure hayir konusunda, hepimiz ozgur dusunceden yanayiz ya. Politikacilarla bile konussaniz nerdeyse onlar bile sol sag farketmeden karsidirlar. Ama yine de Tubitakindan tut da amator bir sanat dergisine kadar hayatimizin degisik asamalarinda hic umulmadik yerlerden karsimiza cikiyor bu sansur mevzusu. Neden acaba? Bence farketmedigimiz , o ozgur dusunce nutuklarini atanlarin aslinda sadece &#8220;kendi inandiklarinin&#8221; ya da &#8220;kendilerine dokunmayanlarin&#8221; sansurlenmesine karsi olduklari gercegi. Bu sansure karsi olan insanlari sansurun baska formlari ile yuzlestirmeye kalktiginizda aslinda hepsinin iclerinde bir yerlerde sansurun o veya bu formunu desteklediklerini gorursunuz. Sansuru hayatimizin farkli asamalarinda yeniden ureten de bu kafa yapisindan baska bir sey degil. Bu yazida bu tutarsiz sansurcu kafa yapisini bir iki ornekle anlatmaya calisacagim, ve eminim siz de kendinizden bir seyler bulucaksiniz.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sb1uUloldMI\/AAAAAAAADYo\/mm-HYX2IlQI\/s1600\/adultentertainment.jpg\" rel=\"lightbox[43]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 217px; height: 217px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sb1uUloldMI\/AAAAAAAADYo\/mm-HYX2IlQI\/s320\/adultentertainment.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5313524435345831106\" border=\"0\" \/><\/a>Simdi hepimiz internette sansure karsiyizdir di mi? Cok guzel. Peki, internette sansur youtube&#8217;a, blogger&#8217;a, richard dawkins&#8217;in websayfasina vs. bizim kullandigimiz, sevdigimiz sitelere bulasmadan once ilk nerden basladi hatirlayan var mi? Ben soyleyeyim &#8220;porno sitelere sansur&#8221; ile basladi. Uc-dort yil once bir cocuk pornocusu furyasi vardi hatirlar misiniz bilmem, bir suru insani yakaladilar, bir suru cete cokerttiler falan. O bir sansur muydu? Evet ama&#8230;&#8217;li cumleleri duyar gibiyim. Ben amasini sormuyorum, sansur muydu degil miydi? Evet sansurdu, internettin bir numarali sektoru olan yetiskin eglence sektorune karsi yurutulen bir sansur operasyonuydu. Internete sansurun yolunu acan yasalarda o arada meclisten gecirilirken kimse sesini cikarmadi.  Evet hepimizin girdigi o yetiskin eglence websayfalarini ureten bir is sektoru var bunda sasilacak bir sey yok, gaipten gelmiyor o kadar site. Insanlari kendi taraflarina cekebilmek icin cocuk pornusu dediler, ama aslinda cocuklarin falan o ise karistigi yoktu. Bu sektorde oyle kotu adamlarin kizlarin gazozuna ilac atip yuruttukleri bi is degil, tam tersine herkesin oldukca yuksek miktarda para kazandigi ve kendi rizalari ile calistiklari bir is sektoru, en azindan kuzey amerikada. Bizim &#8220;ahlaki normlarimiz&#8221;la catisiyor olabilir, ama &#8220;ahlaki normlarimiz&#8221; sansurlemeyi hakli kilar mi?<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sb1wuEKtk3I\/AAAAAAAADYw\/Ufqc-We-Ll0\/s1600\/censor.jpg\" rel=\"lightbox[43]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 219px; height: 219px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sb1wuEKtk3I\/AAAAAAAADYw\/Ufqc-We-Ll0\/s320\/censor.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5313527072062018418\" border=\"0\" \/><\/a>Simdilerde herkes AKP&#8217;nin nasil kadrolastigini ve gucu yettigince karsi fikirleri sansurlemeye calistigindan dem vuruyor, ki haklilarda. Turkiye cok ciddi bir donemecten geciyor laik yapisini korumak adina. Ama sadece AKP&#8217;nin sansurcu oldugunu dusunursen yanilirsin. Herhangi bir siyasi ideoloji, kendi dogasi geregi alternatif goruslere saygisizdir. Ideoloji ne kadar guclu ise, saygisizligi ve sansur kapasitesi o kadar yuksektir, ozellikle de birlikteliklerini butunluklerini tehdit edebilecek goruslere. Sonucta ideolojiler bir grup insani bir arada tutmaya yarayan hikayeler, o kadar insani bir arada tutabilmek icin hikayene kayitsiz sartsiz inanilmasi lazim. Misal bunun en guzel orneklerini sozde ozgurlestirici devrimlerde goruruz. Rusya bolsevik devrimi oldu, olaaa isci sinifi iktidara geldi sonunda adalet ozgurluk halklarin kardesligi derken bir bakmisiz sovyetler birligi dunyanin en sansurcu, en ozgur dusunce karsiti mekanina donusmus. Kuba&#8217;da devrim sonrasi yine ayni seyler oldu. Cin, su an dunyanin en ozgur dusunce karsiti en sansurcu mekani. Ya ama Stalin soyleydi de Mao boyledi de derseniz, bireylere cok anlam yukleyip resmin butunu kacirirsiniz.  Nazi almanyasi da sansurcuydu. Israil de sansurcu. Islami devrimlere bakin misal Iran&#8217;a yine ayni sey. Tabi onlar ozgurlestirmek icin geliyoruz demiyorlar ama Islamda ozunde modern ve bariscil bir din, geldigi donemde arap topluma daha avrupa karanlik cagdayken ronesans yasatmis bir din. Sorun sadece milattan sonra 7 yuzyil arap toplumunun spesifik ihtiyaclari icin tasarlanmis olan cok spesifik bir kismini alip 21yy da aynen uygulamaya calistiginda cikiyor. Tekrar altini cizeyim, burada bir grubu grup yapan dinamikler ve grubun devamliligi icin onlari korumaktan bahsediyorum A ve B ideolojisinin hangi hatali insan yuzunden yoldan ciktigindan degil.<\/p>\n<p>Simdi bunu diyince Ataturkculer kizicak, ama cumhuriyet devrimleri de sansur uygulamak zorundaydi, nasil olmasin. Karsisinda yillardan beri gelen batil inanislar hurafaler, nasil modern fikirleri topluma yerlestiricen? Bazi fikirleri dusunceleri inanislari giyim tarzlarini vs, sansurliycen  o arada olabilecek her yoldan kendi modern fikir dusunce inanis giyim tarzininin vs. propagandasini yapicaksin. Ataturk neden cok partilige geciste bu kadar israrciydi? Cunku kendi ideolijisinin de rus devrimi gibi hizla rayindan cikip alternatif fikirlere saygisiz kati bir ideolojiye donusmesinden korkuyordu. Herhangi bir ideolojiyi gucle tufekle bir topluma dayatabilirsin ama katilimci demokrasiyi oturtmak cok zor.<\/p>\n<p>Ornekleri artirmak mumkun ama ana fikri anlamissinizdir: Sansur sizin icin X konusunda uygulaninca karsi cikilmasi gereken, ama Y konusunda uygulaninca sesinizi cikarmayacaginiz iyi bir sey oldugu surece var olmaya ve gucu eline gecirenin istedigi yonde kullanmaya devam edecegi bir olgu. Cunku boyle bir toplumda tek yapilmasi gereken sansur icin insanlari kandirmaya yetecek bir sebep uretmek. Sansurle mucadelenin yolu, sansuru uygulayan insanlarla mucade etmekten cok kendi sansurcu kafa yapimizla yuzlesmek, bunu sorgulayip bundan vazgecmek, yeni nesilleri bu ozgur dusunme mantigiyla egitmekten gecer. Buradan sansur uygulayanlara sesimizi cikarmayalim anlami cikmasin, sesimizi cikaralim tabi. Ama sansurun bir formuna ses cikardik diye kendimizi de o kadar kolay &#8220;ozgur dusunen modern birey&#8221; hissetmeyelim diyorum. Daha orada degiliz.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Son bir iki hafta icinde iki farkli olayla tekrar gundeme tasinan bir konu sansur. Birincisi mutlaka duymussunuzdur Tubitak&#8217;in Bilim Teknik Dergisinin kapagina uygalidigi Darwin sansuru. Ikincisini Turkiye blogosferini takip eden birisi degilseniz belki duymamissinizdir, Fotoritim adli sanal fotograf dergisinin, Goksin Sipahioglu roportajina gonderilen okuyucu yorumunu sansurlemesi. Goksin Sipahioglu&#8217;nu olaki tanimiyorsaniz diye hatirlatayim, kendisi dunyanin en [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/43"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=43"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/43\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=43"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=43"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=43"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}