{"id":4579,"date":"2011-06-01T11:40:53","date_gmt":"2011-06-01T08:40:53","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=4579"},"modified":"2011-06-01T14:00:30","modified_gmt":"2011-06-01T11:00:30","slug":"evet-et-yemiyorum-hayir-ac-degilim","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/06\/evet-et-yemiyorum-hayir-ac-degilim.html","title":{"rendered":"Evet et yemiyorum, hayır aç değilim"},"content":{"rendered":"<p>Yok yemiyorum, Prenses, et yemiyorum.<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/hugvegetarian.jpg\" rel=\"lightbox[4579]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-4662\" title=\"hugvegetarian\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/hugvegetarian-300x256.jpg\" alt=\"\" width=\"235\" height=\"200\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/hugvegetarian-300x256.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/hugvegetarian.jpg 330w\" sizes=\"(max-width: 235px) 100vw, 235px\" \/><\/a> Bir sürü başka şey yiyorum, içiyorum, sağlığım, gücüm, kuvvetim, hafızam yerinde sen sıkma canını. Ama anla artık beni, et YE-Mİ-YO-RUM! Vejetaryen olmak sosyal anlamda böyle zor bir şey işte, her ortamda en az bir kişi et yememe seçimini ve\/veya et yemekten hoşlanmama halini sorgular da durur. İşin zor kısmı, bu sadece ilk defa girdiğin bir ortamda değil, 15 yıldır et yemediğini bilenlerle çevrili geleneksel aile yemeği masasında bile başına gelebilir. Yok çaktırmadan etli dolmayı etsiz diye yutturmaya çalışmalar, çorbayı sırf senin bünyeye et ürünü girsin diye et suyuna yapıp &#8220;ee bunda et suyu var..&#8221; deyince de &#8220;ay hay Allah, öyle mi yapmışım.. beni gidi beni!?!&#8221; demeler, yok efenim kavanozu nemli ellerinle açamadığında &#8220;et yemiyorsun, bak gücün kuvvetin yok&#8221; diye kavanoza saldırıp ET GÜCÜnü göstermek isteyenler&#8230;<\/p>\n<p>Hani domates yemesen, yeminlen kimse seni sorgulamayacak. Zira bence bunun sebebi &#8220;domateryanizm&#8221; diye bir kavramın olmaması. Sırf vejetaryenizm var diye, diyeti et üstüne kurulu şahıslar kucaklarına bir vejetaryen düşse de burnundan getirsek diye fırsat kollarlar.  &#8220;AAA et yemiyor musun?&#8221; ile başlayan diyalog &#8220;sağlık sebebiylen mi yoksa inanç ya da politik sebeplerden mi?&#8221; diye yumuşakça devam eder, halbuki bu ikinci soruya vereceğin cevapla başına alacağın belayı hazırlarsın; ağzından hangi sebep çıkarsa çıksın önceden hazırlanmış bir karşıt argüman mevcuttur. En bilinenleri şunlardır:<\/p>\n<p>-İnsanoğlu avcı-toplayıcı başladıysa uygarlığa, sen et yemeyerek doğana aykırı bir şey yapıyorsun.<\/p>\n<p>-Eee o zaman sebzeleri de koparmayalım, onlar da canlııı&#8230;<\/p>\n<p>-Sucuk ye bari, o kadarcıktan bişiy olmaz*%£??+!!<\/p>\n<p>Eğer 30lu yaşlarında, politik, sağlık, inanç gibi herhangi bir sebepten vejetaryen olmaya karar verdiysen, bu etoburların baskı ve argümanlarına daha bir olgunlukla yaklaşıyor ve hatta onları ikna etme misyonunu yüklenmiş bile olabilirsin. Eğer durum buysa sana sabırlar diliyorum&#8230; Fakat benim gibi 11 yaşındayken et yemekten hoşlanmadığını fark edip, kendiliğinden vejetaryen olduysan hayatının geri kalanını, her birinin kendisinin en orjinal argümanla geldiğini düşünen kişilerin dırdırıyla geçirme fikri pek çekici gelmiyor! Kendiliğinden dedim ama tabi 7 yaşında geçirdiğim, her Türk çocuğunun başına gelmesi oldukça muhtemel bir kurban bayramı travmasının da rolü yok değil hani. Tipik hikaye Prenses, kurban edilmek üzere ailecek edinilip bayramdan bir hafta önce bahçeye <a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/lisa_the_vegetarian.jpg\" rel=\"lightbox[4579]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-4645\" title=\"lisa_the_vegetarian\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/lisa_the_vegetarian-300x194.jpg\" alt=\"\" width=\"300\" height=\"194\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/lisa_the_vegetarian-300x194.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/lisa_the_vegetarian-430x279.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/lisa_the_vegetarian.jpg 960w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>bağlanan kuzunun bir hafta sonra kesileceğinden haberi olmayan kendisi (&#8220;Ali&#8221;, isim bile koymuştum) ve evin 7 yaşındaki kızı (bendeniz) arkadaş olur. Kurban bayramı sabahı, esas mesleği insan cerrahı olan dede ile evin erkekleri kuzuyu kesip ayıklarken, evin küçük kızı isyan eder, kök söktürür. Kızın bağırıp zırlamasından sıkılan annesi, oyalanması için oyuncaklarını alıp denize gitmesini söyler. Bu fikri fena bulmayan, yetişkin insanların psikolojik sorunları olduğunu düşünen (kendince ailesi, buzdolabında yemek yokmuş gibi, bir haftadır takıldığı kankası Ali&#8217;yi yemek üzere kesmiştir) ve üzgün küçük kız kovası, küreğini almak üzere bahçeye çıkar ve kankası Ali&#8217;nin kafasını kovasının içinde bulur. Epey korku filmi kıvamında yani&#8230; Oh, bunu anlattım sana da rahatladım biraz Prenses, bir daha vejetaryenlikle ilgili üstüme gelenlere bu mektubu okutucam. &#8220;Ya valla canım istemiyo da ondan&#8221; derdimi anlatıcam diye kendimi parçalamam en azından.<\/p>\n<p>Neyse benim hikayem böyle de işin aslı bu mektubu yazma amacım vejetaryenliği anlatmak değil, çevremdeki yeni vejetaryenlerden sıkça duyduğum &#8220;et yemeyeceksem ne yemeliyim ki sağlığım, gücüm, kuvvetim yerli yerinde kalsın?&#8221; sorusunu bir nebze cevaplayabilmek.<\/p>\n<p>Ufak yaştan beri et yemediğimi düşünürsek, epey sağlıklı, hareketli birisiyim. Kan analizlerinde, değerler gayet iyi çıkıyor. B12 eksikliğinden Petek Dinçöz gibi hafıza kaybına filan da uğradığım olmadı. Ama öyle kendiliğinden olmuyor bu Prenses, yani et yemeyi bugün bıraksan ve günlük öğünlerine dikkat etmez de tost, çikolatayla geçiştirmeye çalışırsan düşüverirsen yatağa valla, söylemedi deme. Üniversitenin ilk yılında, çok halsiz düşmüştüm bu sebepten. Final zamanları, sabah-öğle-akşam tost yiyordum vakit yok diye, yanında da bol çay-kahve&#8230; Bir de es kaza regl dönemindeysem vücudumda ne demir kalıyordu, ne de herhangi bir besin değeri. Sonra dadan çikolataya kafayı çalıştırsın diye. Yok, öyle olmuyormuş.<\/p>\n<p>Öncelikle, eğer et yememeyi tercih ettiysen Prenses, dışarda yeme lüksünden vazgeçmek durumundasın. Ha, dışarda yemek derken fast-food&#8217;dan bahsediyorum. Çok paran varsa, süper vejetaryen veya geleneksel Türk yemeği restoranlarında üç öğün yiyebilirsin. Benim çok param yok ve canımın istediği gibi malzemeleriyle oynayabildiğim deneysel yemekler yapmaktan çok hoşlanıyorum. O yüzden, sana da öğün tavsiyelerini buna göre vereceğim.<\/p>\n<p>1) Sebze meyve alışverişini renk ve kokuya göre yap! &#8220;Bu ne demek lan?&#8221; deme&#8230; Ne kadar farklı renkte sebze-meyve, o kadar zengin besin değeri! Kokusundan hoşlandığın sebzeleri de pişirirken, bir sürü baharat ve ottan ilham alacaksın. O yüzden daha besleyici olacak, inan bana!<\/p>\n<p>2) Sabah kahvaltısını atlama! Yediğin ekmek de mümkünse beyaz ekmek olmasın, tahıllı ekmek olsun. Zira tahıllı ekmek hem vitamin hem protein kaynağı!<\/p>\n<p>3) Et yemiyorsun diye şekere, çikolataya, hamur işine dadanma! Bu tip muzur neşriyat, şeker ihtiyacını karşılayıp sahte bir tokluk hissiyle birlikte bir keyif verebilir. Kendini kandırma!<\/p>\n<p>4) Baklagiller en zengin protein kaynağın, unutma! Her gün, bir öğün baklagil tüketmeye çalış. Her gün öyle uzun uzun yemek pişirmekle uğraşamam dersen inanılmaz lezzetli, doyurucu, vejetaryen kurtarıcı üç-bes tane yemek tarifi var elimde. Bunlardan en az birini haftada bir kere büyük miktarlarda yaparsan, kurtuldu haftan.<\/p>\n<blockquote><p><em><strong>Mercimek çorbası<\/strong><\/em><\/p>\n<p>Şimdi bunun tarifini burada detaylıcana vermek ayıp olacak gibi geliyor hani kendisi Türk mutfağının vazgeçilmezidir. Sırf gözünde büyümesin diye pratikçe nasıl yaptığımı anlatayım dedim. Önce bir buçuk su bardağı kadar yeşil mercimeği koy kaynamış suya, bırak yumuşası<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/mercimek-corbasi.gif\" rel=\"lightbox[4579]\"><img loading=\"lazy\" class=\"alignleft size-thumbnail wp-image-4647\" title=\"mercimek-corbasi\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/mercimek-corbasi-150x150.gif\" alt=\"\" width=\"126\" height=\"126\" \/><\/a>n (bunun için klasik yemek tariflerinde bir akşam önceden soğuk suya bırak diyorlar da ben bir saat önceden kaynar suya bırakıyorum, gayet de oluyor). Bu arada bir soğanı doğrayıp azıcık ayçiçek yağında kavur, çok çok pembeleşmesine gerek yok şöyle bir çevir yeter. Soğana bir kaşık domates, bir kaşık biber salçası ekle, onlar takılsın kısık ateşte. Lezzetli ve mümkünse genetiğiyle filan oynanmamış domates bulursan bir tane doğrayıp at soğan-salça karışımına, karıştır. Bir yanda iki havuç, bir patates doğra. Bir koşu mercimeklere bak, azıcık yumuşayıp suyunu çekmiş mi? İyi o halde, büyük bir tencere içine mercimekleri, patates ve havucu, soğanlı salçalı karışımı at, tencereyi önceden kaynamış suyla doldur, iki diş sarımsak doğra, tuz-karabiber-isot-kuru nane veya taze otların varsa (benim balkonda var ayıptır söylemesi maydanoz, nane.. birer avuç toplayıp çorbaya katıyorum) onları ekle. Bırak hepsi güzelce kaynasın orta ateşte. Bir yarım saat sonra filan çorbayı el blenderindan geçir. En son (bak bu detay çok önemli) iki çorba kaşığı üzüm sirkesi ekleyip karıştır, kısık ateşte bir 10 dakika daha pişmeye bırak. Buyrun çorbanız hazır! Bu arada düdüklü tenceren varsa, hiç bu kavurma işlemlerine filan gerek yok, at tüm malzemeyi düdüklüye takılsın. Yarım saate hazır&#8230;<\/p>\n<p><em><strong>Humus<\/strong><\/em><\/p>\n<p>Bir diğer vejetaryen kurtarıcı yemek de humus! Akdeniz\/Arap kökenli bu muhteşem meze, Türkiye&#8217;de daha çok Mersin-İskenderun yöresinde tüketilir. Avrupa&#8217;da ise bunun tipik bir Türk yemeği olduğu düşünülüp, Türklerin sabah-akşam humus yediği zannedilir. O yüzden şimdiden öğren ki yarın öbür gün elin Avrupalı&#8217;sı &#8220;Püh, ne biçim Türksün daha humus yapamıyorsun&#8221; derse yüzün kızarmasın. Bu çok pratik ve ucuz malzemeli bir meze, Prenses. Ben iki haftada bir, büyük miktarda humus yapıp kavanozlara doldurup saklıyorum. Hafta içinde evde yemek yoksa, sür sandiviçine, koy arasına salata, beyaz peynir&#8230;. Harika valla!<\/p>\n<p>Efenim önceden haşlanmış ya da konserve nohutları güzelce yıkayıp blendıra atıyoruz, üzerine bir miktar tahin (ölçü şöyle 1 kg nohuta, 500 gr tahin ama tabi t<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/humus.gif\" rel=\"lightbox[4579]\"><img loading=\"lazy\" class=\"alignleft size-thumbnail wp-image-4648\" title=\"humus\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/05\/humus-150x150.gif\" alt=\"\" width=\"131\" height=\"131\" \/><\/a>ahinine göre de değişiyor), zeytinyağı, limon suyu, kimyon, ben taze (ya da tohum) kişniş bulursam da koyuyorum çok yakışıyor, sarımsak, tuz, karabiber. Geçir blendirdan, al sana humus! Amma ve lakin Prenses, fark ettiysen malzemelerin ölçülerini veremiyorum çünkü biraz senin keyfine kalmış. Sen ilk humusunu yapmadan önce, güzel humus yapan birinden yapmasını rica et ki kafanda referans bir tat, bir kıvam olsun. Ona göre deneme yanılmayla, biraz daha mi ekşi istiyorsun, limonu arttır&#8230; Biraz daha mı akışkan olsun kıvamı, tahin ilave et&#8230; Neyse böyle işte. Dediğim gibi en güzeli bir yerde sevdiğin bir humus yiyip, sonra denerken o tadı yakalamaya çalışmak ve bir sonraki denemede ilk yaptığını unutmamak!<\/p><\/blockquote>\n<p>Şimdilik bu kadar Prenses&#8230; Sen bir başla bakalım böyle, ben yine konuyla ilgili yazmaya ve besin değeri yüksek, pratik yemek tarifleri paylaşmaya devam edeceğim.<\/p>\n<p>Afiyet, şeker, etoburlara da kapak olsun!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Yok yemiyorum, Prenses, et yemiyorum. Bir sürü başka şey yiyorum, içiyorum, sağlığım, gücüm, kuvvetim, hafızam yerinde sen sıkma canını. Ama anla artık beni, et YE-Mİ-YO-RUM! Vejetaryen olmak sosyal anlamda böyle zor bir şey işte, her ortamda en az bir kişi et yememe seçimini ve\/veya et yemekten hoşlanmama halini sorgular da durur. İşin zor kısmı, bu [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4676,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,676],"tags":[681,678,679,680,677],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/lisa_the_vegetarian2.png","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4579"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=4579"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4579\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4676"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=4579"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=4579"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=4579"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}