{"id":4814,"date":"2011-06-16T20:30:59","date_gmt":"2011-06-16T17:30:59","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=4814"},"modified":"2011-07-04T19:16:20","modified_gmt":"2011-07-04T16:16:20","slug":"atina-isyanda","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/06\/atina-isyanda.html","title":{"rendered":"Atina İsyanda"},"content":{"rendered":"<p>Sevgili Prenses,<br \/>\nSana yaşlı gözlerle yazıyorum. Burnumda bir sızı, genzimde yanma. Ağlamıyorum. Ağlasam sevincimden heyecanımdan ağlardım. İnsan onurunun, dayanışmasının zorbaya karşı duruşuna hislenirdim. Göz yaşlarım Atina&#8217;da Syntagma Meydanında şuursuzca atılan gaz bombalarından menkul. Memleketim polisinin güzelim biber gazı varken ben kalk Atina&#8217;da biber gazı ye. Türk polisine karşı mahcubum. Suyun öte yanı herşeyiyle bize benziyor. Neoliberalizm markalı gaz bombaları, halkının öfkesine karşı kendini şiddetle savunan zorbaları ele veriyor. Hopa&#8217;da suyunu taşını toprağını savunurken Metin Lokumcu&#8217;yu öldüren gaz; Atina&#8217;da, Madrid&#8217;de küresel hırsızlara karşı yaşamını savunanlara atılanlarla aynı.<\/p>\n<p>Sana Atina&#8217;dan yazıyorum prenses. Ekonomisi tamamen çökme noktasına gelen, halkının parası hortumlanan, şimdi de geleceği ve tüm varlıkları IMF, AB ve Avrupa Merkez Bankası&#8217;nın (troyka) insafına kalmış Yunanistan&#8217;dayım. İflas eden ülkenin &#8220;yardımına&#8221; koşan Troyka, devletin sahip olduğu ne var ne yoksa satacaksınız şartı koyar. Ağır kemer sıkma politikalarıyla kamu çalışanlarının maaşlarının azaltılması planlanır. Onbinlerce kişinin işten çıkartılması kağıt üstünde planlanır. Sen kemer sıkma nedir iyi bilirsin Prenses. Kodamanlar zengin olsun diye oynanan oyunlar ekonomiyi çökertince faturanın dar gelirliye nasıl çıkarıldığını da iyi bilirsin. Yunan kardeşine gönül gözünü aç da bir dinle o zaman. Bu kemer sıkma politikaları ve geleceği ipotek etme karşılığında verilen milyarca dolar paranın ise yunan bankalarını finanse etmek için kullanılması planlanıyor.<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"480\" height=\"390\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/QGj-3KhRlHc?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Ülkeyi 340 milyar euro  borç batağına sok. %16 olan işsizliğe ek olarak kamuda işten çıkarmaları planla. 50 milyar euro devlet malını sat. 6.5 milyar euro ek vergi getir. Çalışanların maaşlarında da indirime git. Bir krizin bütün faturası halka nasıl çıkarılır konulu dersimize hoş geldin prenses. Bu rakamlar kızgınlık ve tiksintiyle seni sokağa çıkartırmıydı acaba?<\/p>\n<p>Yunanlıların bizden en temel farkı polis devleti ve darbeci ordu zorbalığıyla son dönemde sindirilememiş olmasında. Güçlü bir sendikal örgütlenme ve geniş katılımlı genel grevler düzenleyerek  günlük hayatı durdurabilen bir emek gücünden bahsediyorum. Hakkı için sokağa çıkmaktan korkmayan bir ülke. Bizim aman siyasete karışma diyen ana babalarımızın tersine, buradaki amcalar teyzeler kendi çocuklarından önce, çocuklarının geleceği için sokaklara çıkıyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/atinagece.jpg\" rel=\"lightbox[4814]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-4829\" title=\"atinagece\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/atinagece.jpg\" alt=\"\" width=\"365\" height=\"244\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/atinagece.jpg 580w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/atinagece-300x201.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/atinagece-430x288.jpg 430w\" sizes=\"(max-width: 365px) 100vw, 365px\" \/><\/a>15 Haziran&#8217;da bir genel grev yapıldı. Bu seneki üçüncü genel grev. Kamu çalışanları,hastane çalışanları, toplu taşıma çalışanları ve gazeteciler iş bıraktılar. İnsanlar bir araya gelince çok büyük bir güç ortaya çıkıyor prenses. Ama bu son grevin öncesinde çok daha ilginç bir gelişme yaşandı. Hani senin bir ara, bu internet protestolarından hiç bi cacık çıkmaz, dediğin zamanlarda yaşandı hatta. İspanya&#8217;daki işsizlik protestolarından ilham alan, herhangi bir politik eğilimi olmayan sıradan vatandaşlar &#8220;bıkkınlar&#8221; ismi altında örgütlenmeye başlar. Yaklaşık 2 hafta önce de Atina&#8217;da parlamento ve bakanlıkların orta yerindeki Syntagma Meydanı&#8217;na gelip çadırlarıyla yerleşirler. Binlerce insandan bahsediyorum prenses. Meydanda insanların sayısı her gün artmış. Ayrıca akşam işinden çıkan binlerce insan haftalardır meydana akın ediyor. Hemen bir iş bölümü başlamış. Herkese açık gruplarda, temizlik, güvenlik, yemek, iletişim, kürsü, müzik gibi bir çok alt grup oluşmuş.<\/p>\n<p>Parlamentonun önünde, meclise inat her gün doğrudan demokrasi şiarıyla binlerce kişinin bir araya geldiği halk meclisi toplantıları yapılıyor. Günden güne yöntemlerini geliştirmişler. İsteyen herkes mikrofonu alıp konuşuyor. Ama sadece konuşmuyorlar. Aktif bir biçimde karar da alıyorlar. Deneyimlerini paylaşıyorlar. Ve birbirileriyle tanışıyorlar. Hiçbiri aynı fikirde değil. Sağcısından dincisinden solcusuna farklılıklarını konuşmak yerine birlikte ne yaparızı konuşuyorlar. Sonra bu günlük toplantıların notlarını internette herkese açık şekilde yayınlıyorlar. İşte 15 Haziran genel grev çağrısını yapan da bu halk meclisi. Demiş ki gelin arkadaşlar dört bir yandan bu parlamentoyu bloke edelim.<\/p>\n<p>Seni bilirim, bir şüpheci  prensessin. Kim var bu halk meclisinin arkasında diyeceksin. Anlaşılan herhangi bir örgütün ne öncülüğü ne de liderliği var. Tam tersine gelişmelerden dolayı sol örgütler de oldukça şaşkın. Bundan 2500 yıl önce yunanlılar Atina&#8217;da ilk doğrudan demokrasi deneyimini gerçekleştirmişti. Yunan halkinın bilincinde ve genlerinde aynı kendi kendini yönetme isteği devam ediyor anlaşılan.<\/p>\n<div id=\"attachment_4830\" style=\"width: 360px\" class=\"wp-caption alignleft\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/CNBC_greek_protest_21.jpg\" rel=\"lightbox[4814]\"><img aria-describedby=\"caption-attachment-4830\" loading=\"lazy\" class=\"alignleft size-medium wp-image-4831\" title=\"CNBC_greek_protest_2\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/CNBC_greek_protest_21-300x200.jpg\" alt=\"\" width=\"350\" height=\"233\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/CNBC_greek_protest_21-300x200.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/CNBC_greek_protest_21-430x286.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/CNBC_greek_protest_21.jpg 600w\" sizes=\"(max-width: 350px) 100vw, 350px\" \/><\/a><p id=\"caption-attachment-4830\" class=\"wp-caption-text\">&quot;En büyük şiddet, yoksulluktur!&quot; <\/p><\/div>\n<p>Bu hareketin kendi dinamikleriyle geliştiğini gören anarşistler, daha önce kendi varlıklarının bu tür birliktelikleri zayıflatan tartışmalara yol açtığını bildiklerinden, hareketi destekleseler de birazcık kıyısında duruyorlar. Halk meclisi her türlü şiddet içeren yöntemi dışlıyor. Devlet ve Medya güçlerinin her türlü şiddeti hareketin meşruiyetini ortadan kaldırmak için kullanacağının herkes farkında. Yine de küçük ölçekli genç anarşist grupların çıkardığı birkaç olay yunan ve dünya medyasında abartılarak sunuluyor. Bu 20-30 kişiyi bahane eden polis en az 50bin kişinin üzerine ölçüsüz biçimde biber gazı bombaları atmaktan çekinmiyor. O kadar çok gaz bombası attılar ki,  gösterilerin ertesi gününde bile meydanda dolaşırken biber gazından  etkilenmemek mümkün değil. Öte yandan yunan polisinin taktikleri de senin bildiğin cinsten.<\/p>\n<p>Eylem sırasında alanda, polis kimliği sonradan ayyuka çıkan ajan provakatörlerin sağı solu yakıp yıktığı da gelen haberler arasında. Sopaları servis edenlerin de polisler olduğu şüphesi var fotoğraflara bakınca.<\/p>\n<p>Sağduyu ağır bassa da zaman imajlar zamanı. Mısır&#8217;da Tahrir Meydanındaki kitlesel direnişi yere göğe sığdıramayan batı medyası piyasaların ipoteği ve sansürü altında, Syntagma Meydanında doğan direniş ruhunu görmezden geliyor. Gören ve dili dönen herkesin konuşması ve anlatması boynumuzun borcu diyorum. Zira Atina&#8217;da kendi hakları için ayağa kalkan, konuşan, karar veren, örgütlenen ve birlikte hareket edebilen bir kitle var. Ve bu kitle, ne eyledikleri kadar nasıl eylediklerine, her çığlığı ve her sözü hareketin diline dahil etmeye çok önem veriyor. Çok da kararlı gözüküyorlar. Hükümeti istifa ettirdiler eylemin arkasından, Yunanistan&#8217;da devrim olur mu bilemem ama halkın bıçak kemiğe dayandıktan sonra uyanmaya başladığı kesin. Darısı bizim başımıza.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/nightasssembly.jpg\" rel=\"lightbox[4814]\"><img loading=\"lazy\" class=\"alignright\" title=\"nightasssembly\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/nightasssembly.jpg\" alt=\"\" width=\"377\" height=\"251\" \/><\/a>Gece çekirdek çitlemeyi bilen yegane avrupa milletine mensup yunan kardeşlerimizin binlercesiyle eylem alanında sohbet halindeyken bir de ay tutulunca aha dedim vallahi devrim oluyor. Bu insanların toplu olarak bir araya geldikleri ortamlarda bambaşka bir enerji toparlanıyor sanki. Herkes bin senelik ahbapmışcasına samimi.  Geyiğin dibine vururken ben de yunanlı arkadaşlara  ergenekon meselesini anlattım. Sonra kelimenin kökenine girdim ki baktım  kimse takip edemiyor, zaten benim de kafam karışmıştı dağ mı deliniyo demir mi dövülüyo falan diye. Zaten  ay da tutuluyor. Komuşum ergenekona deyip gecenin keyfini çıkardım. Biber gazından yanan gözlerle hala halay çekebiliyorlarsa bunlar da bizden dedim içimden.<\/p>\n<p>Son bir not eklemeden geçmek de haksızlık olacak. Yunanistan halk direnişi, İspanya&#8217;daki toplumsal hareketlilik ve eylemlerle de oldukça paralellik gösteriyor. Gelgelelim, neoliberalizmin küresel çıkmazının ve kriz döngüsünün, dünya krizlerini tüm komforuyla kendi koltuğuna yaslanıp tüm ayrıcalıklarına sıkı sıkı sarılarak izleyen ve hatta bundan beslenen  Avrupa  orta sınıfına dokunması ayrıca  ironik. Ne diyoruz o zaman. Hayden Marksist Analistler, görev başına!.. annatın bakem noluyo&#8230;.Orta sınıfı silkelemeden devrim olmuyor galiba. Meraklanma millliyetçi yurdum ortası.Bu yanna bakarken dudağının kenarındaki yunan düşmanı gülümsemeyi farketmiyorum sanma. Kriz sırası sana da gelir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, Sana yaşlı gözlerle yazıyorum. Burnumda bir sızı, genzimde yanma. Ağlamıyorum. Ağlasam sevincimden heyecanımdan ağlardım. İnsan onurunun, dayanışmasının zorbaya karşı duruşuna hislenirdim. Göz yaşlarım Atina&#8217;da Syntagma Meydanında şuursuzca atılan gaz bombalarından menkul. Memleketim polisinin güzelim biber gazı varken ben kalk Atina&#8217;da biber gazı ye. Türk polisine karşı mahcubum. Suyun öte yanı herşeyiyle bize benziyor. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4891,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,449,22,71,12],"tags":[697,696,703,705,701,700,204,699,698,702,704],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/atina-isyanda_l.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4814"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=4814"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4814\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4891"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=4814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=4814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=4814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}