{"id":4873,"date":"2011-06-26T16:10:25","date_gmt":"2011-06-26T13:10:25","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=4873"},"modified":"2011-08-29T18:57:31","modified_gmt":"2011-08-29T15:57:31","slug":"zen-ve-motosikletle-gezme-sanati","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/06\/zen-ve-motosikletle-gezme-sanati.html","title":{"rendered":"Zen ve Motosikletle Gezme Sanatı"},"content":{"rendered":"<blockquote><p>“Arabanın içinde devamlı bir kompartmanın içindesinizdir, ve çok alıştığınız için farketmiyorsunuz ama o pencerenin içinden gördüğünüz herşey sadece daha çok televizyondur. Pasif bir gözlemcisinizdir ve herşey sıkıcı bir çerçeve içinden akar.<\/p>\n<p>Motosikletin üzerinde çerçeve gider. Herşeyle tamamen bağlantıdasınızdır. Sadece izlemiyorsunuzdur artık, manzaranın içindesinizdir, ve varlık hissi baskın gelir.”<\/p><\/blockquote>\n<p>Motorla yola çık. Daha lise yıllarından beri hayalimdi motorla yola çıkmak. Şehir yaşamını geride bırakıp, rüzgar uğultusu kullaklarında açık yollarda gitmek, gün batımında kendini nerde bulursan orada kamp kurup, günün ilk ışıkları ile tekrar gazı köklemek. Bir yere varmak değil, yolda olmak. Özgürlük be anasını satayım!<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/route-2.png\" rel=\"lightbox[4873]\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-4884\" title=\"route 2\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/route-2-1024x413.png\" alt=\"\" width=\"700\" height=\"282\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/route-2-1024x413.png 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/route-2-300x121.png 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/route-2-430x173.png 430w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/route-2.png 1203w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><\/a><\/p>\n<p>Ne yalan söyleyeyim St.Louis’den Colorado, Utah, Arizona’yı kapsayan yola çıkarken böyle romantik düşünceler içinde değildim prenses. Evinin, alıştığın çevrenin konforunu geride bırakmak, bilmediğin yerlere doğru yola çıkmak sandığından daha zor oluyor ilk başta. Akşam nerede kalıcam, ya hava bozarsa, ya motora bir şey olursa ve bin bir türlü sorun senaryosunu üretmede beynin üstüne yok. Yolun keyfini düşünemiyorsun bile, tek düşündüğün aksilikler, kötü durum senaryoları. Oysa beyninin asıl demek istediği her zaman ki gibi “Kendini güvende hissettiğin yerde kal”, gerisi hikaye.<\/p>\n<p>Güvenlik hissini gemle arada. Biraz adrenalin, biraz korku ve tedirginlik iyi gelir kireçlenmiş eklemlerine. Beynin de anlar zamanla, rüzgar içine işledikçe, güneş tenini yaktıkça, korkularınla yüzleştikçe…<\/p>\n<blockquote><p>“Üzerinde çalıştığınız gerçek motosiklet kendiniz dediğiniz motosiklettir.”<\/p><\/blockquote>\n<p>St.Louis’den yola çıkarken en çok korkutuğum şey, motorun bozulmasıydı. İki gün önce bozuldu yolda kaldım. İki gün uğraşıp oraya çektir buraya çektirdikten sonra tamir edildi. Başka bir korkum motoru düşürmekti, Monument vadisinde kumlu bir off-road denemesinde düşürdüm, öğlen saatlerinde çölün ortasında, güneş tepede sıcaklık 40 dereceyi geçmiş vücudumun radyotoru şu kaynatmak üzere. Ne oldu? Ordan geçmekte olan başka bir arabadan yardımla motoru kaldırmayı başardık, usulca geri dönüp tırsak adımlarla o kumlu yoldan çıkmayı başardım. Çok da korkulacak bir şey değilmiş.<\/p>\n<p>Yine başka bir korkutuğum şey hava durumu idi. İlk önce Kansas düzlüklerinde bir fırtınaya yakalandım. Neyse ki fırtına bana ulaşmadan ben kamp alanıma ulaşmıştım. Şiddetli yağmur, rüzgarın uğultusu, sürekli şimşek ve gökgürültüsü ile geçen tedirgin bir geceyle çadırımda atlattım fırtınayı. Sonra Rocky dağlarını geçerken sulu kara yakalandım. 3000 metrenin üzerindeki Independece geçitini soğuktan donmuş eller, kar ve yağmur altında üşüyerek geçtim. Ama Utah’ın platonlarına indiğimde güneşe tekrar kavuşmanın, kemiklerinin yavaşça tekrar ısınmaya başlamasının keyifini bana sor.<\/p>\n<blockquote><p>“Nereye gittiğinize bakıyorsunuz ve nerede olduğunuza ve hiç bir zaman bir anlam ifade etmiyor, ama sonra geriye dönüp nerelerde olduğunuza baktığınızda bir patern ortaya çıkıyor.”<\/p><\/blockquote>\n<p>Olay buydu işte. Korkularınla yüzleştikçe bambaşka bir vadi açılıyor önüne. Adrenalin damarlarından çekilirken yerini keyfe bırakıyor. Bir şeyleri başarmış olmanın keyfi. Korkularının asılsız olduğunu görmenin keyfi. hayatını dar bir çerçeveye hapseden zincirlerin boş olduğunu görmenin keyfi. Kendine güvenin geliyor. Dünyayı başka bir gözle görmeye başlıyorsun. Güzelliklerini farketmeye başlıyorsun.<\/p>\n<p>Kansas’in açık düzlüklerini başka bir gözle görüyorsun. Göz alabildiğine ufuk çizgisi 360 derece ve sen o dümdüz uzanan yolda motorunla gidiyorsun. Çevrene bakarken yüzündeki gülümsemeye engel olamıyorsun.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh6.googleusercontent.com\/-A2B-UGOTKs8\/TegX7Vd4D5I\/AAAAAAAAGhg\/0uozTGcZFGM\/s720\/DSC_6410.jpg\" alt=\"\" width=\"700\" height=\"469\" \/><\/p>\n<p>Colorado’nun dağlarına varıyorsun sonra. 4000 metrenin üzerindeki zirveler sana göz kırpıyor.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh5.googleusercontent.com\/-00AGtfERRa8\/Te6aCAv26FI\/AAAAAAAAGjM\/BvbkHcAN21A\/s512\/DSC_6439.jpg\" alt=\"\" width=\"344\" height=\"512\" \/><\/p>\n<p>Üç hafta Colorado&#8217;da kalıyorsun. Motorundan inip dağlara tırmanıyorsun. Quandary, Princeton, Huron. Hepsi ayrı güzel ve keyifli tırmanışlar.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh6.googleusercontent.com\/-wEvJ30QAv20\/TgYzCtZ9QYI\/AAAAAAAAGk8\/sRonUieTOxc\/s720\/DSC_0133.jpg\" alt=\"\" width=\"701\" height=\"469\" \/><\/p>\n<p>Hafta içlerinde kaya tırmanışı, tembellik, satranç, bira keyfi ile geçiyor. Ama çok sürmüyor, motor özlemi başlıyor, yol çekiyor.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh6.googleusercontent.com\/-zoVsid0XdJE\/TegYQiN3vkI\/AAAAAAAAGhs\/egPk6ZADNyY\/s512\/DSC_0045-2.jpg\" alt=\"\" width=\"343\" height=\"512\" \/><\/p>\n<p>Colorado dağlarını geride bırakıp Utah’a uzuyorsun. Colorado nehrinin ve rüzgar erozyonun şekillendirdiği geniş bir kanyonlar alemi Utah. Canyonland ilk durağın oluyor. Mesa Arch’ında gündoğumunu izlerken büyülü bir ana tanık oluyorsun.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh5.googleusercontent.com\/-J4iBlGCkUX0\/TgYzrK02EnI\/AAAAAAAAGlc\/9_BEIW33Gec\/s800\/P1040549.jpg\" alt=\"\" width=\"699\" height=\"393\" \/><\/p>\n<p>Monument vadisine doğru gazı köklüyorsun sonra. Batı Amerika’yla özdeşleşmiş çölün ortasından yükselen devasa ve görkemli kaya kütlelerinin karşısında sigaranı tüttürüp kahveyle demleniyorsun. Güneye indikçe sıcak iyice bastırıyor, ama umurunda mı?<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh5.googleusercontent.com\/-E98_AsPhkdM\/TgE40WVaEjI\/AAAAAAAAGkM\/Z_8vwjx72F4\/s720\/DSC_6556.jpg\" alt=\"\" width=\"700\" height=\"469\" \/><\/p>\n<p>Grand Canyon’un devasa vadilerine dalıp giderken Four Tet, Fikret Kızılok melodileri eşlik ediyor sana. Vadinin üzerinde süzülen Falconlara özenip uçasın geliyor, kendini boşluğa bırakasın geliyor. Günbatımı bütün vadiyi renkten renge boyuyor sonra. Dünya çok güzel yer be diyorsun, boşver kendini boşluğa bırakmayı, varolma duygusu tüm bedenini ele geçiriyor.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh6.googleusercontent.com\/-8fD1f5Lmd4U\/TgYztHIPy3I\/AAAAAAAAGlk\/ss2qlLXIaHo\/s720\/DSC_6670.jpg\" alt=\"\" width=\"701\" height=\"470\" \/><\/p>\n<p>Antelope kanyonunda derinlere iniyorsun, güneş ışıkları çatlakların arasından kayalara yansıyor, gölge ile ışığın dansı başlıyor. Suyun yontuğu şekiller günesin fırçasından geçiyor burda, Van Gogh&#8217;a kulağını kestirtecek renkler Rodin&#8217;e taş çıkartan formlarla buluşuyor, doğa buranın hem heykeltıraşı hem ressamı. Sen sadece nefesini tutup, şaşkın bakışlarla bu daracık kanyonda daha da derinlere doğru ürkek adımlarla ilerliyorsun. <\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh3.googleusercontent.com\/-r7q3gp3WCMY\/ThIn02DJkQI\/AAAAAAAAGnw\/FTCgp2m-Olg\/s720\/DSC_6687-11.jpg\" alt=\"\" width=\"693\" height=\"464\" \/><\/p>\n<p>Artık kuzeye dönme zamanı. Horseshoe Bend’de Colorado nehrine bir selam çakmak lazım önce. Nehir bir yılan gibi kıvrılıyor devasa kayaların arasında. Aralarındaki bin yıllar süren güç savaşını görmemek elde değil. Kayalar geçit vermem diyor, nehir milim milim yolumu yontar süzülür geçerim diyor. Sana kalansa bu savaşın kalıntıları olan devasa vadiye hayran hayran bakmak.<\/p>\n<p><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/lh5.googleusercontent.com\/-3ojYGahdmSw\/TgYzt0fzy8I\/AAAAAAAAGlo\/kokXY2Tl4ZA\/s800\/P1040731.jpg\" alt=\"\" width=\"700\" height=\"394\" \/><\/p>\n<p>Arizona’dan selam ederim prenses. Kuzeye ve sonra doğuya doğru yola devam, odometre 3014 kilometre yol kattetmisim diyor, ama daha uzun bir yol var önümde. Güzellikleri görmeye devam, hayran olmaya devam, korkularla yüzleşmeye devam, kendini tanımaya devam, ama her şeyden önemlisi motosiklet sürmeye devam…<\/p>\n","protected":false},"excerpt":{"rendered":"<p>“Arabanın içinde devamlı bir kompartmanın içindesinizdir, ve çok alıştığınız için farketmiyorsunuz ama o pencerenin içinden gördüğünüz herşey sadece daha çok televizyondur. Pasif bir gözlemcisinizdir ve herşey sıkıcı bir çerçeve içinden akar. Motosikletin üzerinde çerçeve gider. Herşeyle tamamen bağlantıdasınızdır. Sadece izlemiyorsunuzdur artık, manzaranın içindesinizdir, ve varlık hissi baskın gelir.” Motorla yola çık. Daha lise yıllarından beri [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4979,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[449,8,6],"tags":[708,711,713,709,714,706,710,712,715,374,707],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/06\/zen-ve-motosiklet_c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4873"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=4873"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4873\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4979"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=4873"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=4873"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=4873"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}