{"id":49,"date":"2009-03-29T22:34:00","date_gmt":"2009-03-29T20:34:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/03\/dont-panic.html"},"modified":"2010-01-15T14:13:36","modified_gmt":"2010-01-15T12:13:36","slug":"dont-panic","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/03\/dont-panic.html","title":{"rendered":"DOn&#8217;T Panic"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_irA_oo4I\/AAAAAAAAAm8\/LTzTOZJPvoE\/s1600\/P3150423.JPG\" rel=\"lightbox[49]\"><img id=\"BLOGGER_PHOTO_ID_5318718913577001858\" style=\"margin: 0px 10px 10px 0px; float: left; width: 278px; height: 208px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_irA_oo4I\/AAAAAAAAAm8\/LTzTOZJPvoE\/s320\/P3150423.JPG\" border=\"0\" \/><\/a>Otostopçunun galaksi rehberinin kapağında &#8220;Don&#8217;t Panic&#8221; yazar. Geçtiğimiz birkaç hafta öncesine kadar bu tümcenin neden kapakta yeraldığını pek özümseyememişim sanırım. Son üç aydır yerleştiğim ve iyice alışmaya başladığım Atitlan Gölü&#8217;nden ayrılma zamanı yaklaşırken sonraki adımıma dair kararlar almak pek kolay olmadı. Ama ilk adımı akıl defterimin kapağına Don&#8217;t Panic yazarak attım. Ruhumun paniğini yatıştırdıktan sonra da yol önümde açıkça belirdi. Gelgelelim, eve dönüş biletiniz ve cebinizde fazla para yoksa, dünyanın bir ucunda hiç tanımadığınız bir ülkeden diğerine yerleşmeye ve iş aramaya giderken insana inceden bir dur geliyor haliyle. <\/p>\n<div>\n<div>\n<div>\n<div>Orta Amerika&#8217;nın ortasında, Karayip Denizi&#8217;nin tropikal sularına bu kadar yakın olup anakaranın ortasında bir gölde dalış işinde çalışmak Türkiye&#8217;den gelen bir insan için oldukça absürd bir durum aslen. Bu absürdlüğün farkında olmama rağmen Atitlan&#8217;daki 3 ay, zihnimin Türkiye&#8217;den Guatemala&#8217;ya ulaşması için geçen süreydi bana kalırsa. Bedenimin aynı yolculuğu 15 saatte yapmış olması hiç birşeyi değiştirmiyor. Velhasıl kelam, ben yine topladım tası tarağı, Honduras&#8217;takı Utila adasına doğru inceden yola koyuldum. Arada zihnimi boşaltmak için Guatemala City&#8217;de bir hafta geçirdim. Eski ve yeni, biten ve başlayan arasındaki analojiye şimdi hiç girmesem daha iyi. Ama özetle yeni bir yerde yaşamaya başlamadan önce açılmış bohçaları toplayıp şimdi ben kim oldum sorusuna değişik değişik cevaplar geliştirdim kendimce. Utila&#8217;da yenı bır iş aramak ve bir ev bulup yeniden yerleşmek için ihtiyacım olan motivasyonu toparladığımda yola çıktım.<\/p>\n<div align=\"left\">Guatemala city&#8217;den Honduras&#8217;taki La Ceiba şehrine direk bir otobüsle 14 saatte ulaştım. 50 dolar otobüs parası evlat acısı gibi oturdu ama yolculuğu bölersem hem zaman kaybedip hem de daha fazla para harcayacağımı hesaplayıp kıydım paraya. Aslen Honduras Guatemala sınırındaki Kopan antik kentinde yolculuğu bölmek çok daha ucuza geliyor. La Ceiba, Utila ve Roatan adalarına giden deniz otobüsü seferlerinin kalktığı yer. Oradan bir saatlik deniz yolculuğundan sonra Utila&#8217;ya ayak bastım. Utila Adası aslen karayip korsanlarının yerleştiği ve yakın zamana kadar oldukça özerk bir yönetime sahip olmuş bir yer. Şu anda Honduras&#8217;ın bir parçası olsa da çoğunluğu ingilizce konuşan adalılar kendilerini Honduraslı olarak görmüyor. Neredeyse hepsi beyaz avrupalı genlere sahip zaten. Ama konuştukları ingilizceyi anlamak sanırım benim birkaç ayımı alacak. <\/div>\n<p><\/p>\n<div align=\"left\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_k4cuyBmI\/AAAAAAAAAnM\/DoWIvPeFr_A\/s1600\/P3290429.JPG\" rel=\"lightbox[49]\"><img id=\"BLOGGER_PHOTO_ID_5318721343384061538\" style=\"margin: 0px 10px 10px 0px; float: left; width: 273px; height: 205px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_k4cuyBmI\/AAAAAAAAAnM\/DoWIvPeFr_A\/s320\/P3290429.JPG\" border=\"0\" \/><\/a>Utila, son 30 yılda dalış turizmiyle oldukça ün yapmış bir yer. Roatan adasından farklı olarak dalış fiyatlarının düşük olması adayı Backpacker (bizim bitli turist diye tabir ettiğimiz) rotasında kaçınılmaz bir durak haline getirmiş. Yaklaşık 15 tane dalış okulu birbirileriyle kıyasıya rekabet halinde adada dalış işini yürütüyorlar. İskeleden iner inmez dalış okullarının çalışanlarından oluşan bir ordu size kendi okulunun avantajlarını anlatmak için hazır bekliyor. Dalış sektörünün işleyişini Kaş&#8217;ta öğrendikten sonra böylesine agresif pazarlama taktikleri içeren kıyasıya bir dalış okulları rekabeti görmek pek de huzur verici değil. Ama bir yılda Dünya&#8217;da en fazla dalış eğitimi verme rekorunu elinde bulunduran okul da bu adada bulunuyor.Adada bulunan bütün yabancılar ya dalgıç ya da dalış eğitimi alıyor. Dalışın bu kadar ortak ana gündem olduğu bir yerde bulunmak benim için oldukça yeni bir deneyim. Merakla gözlemliyorum ortalığı.<\/div>\n<p><\/p>\n<div align=\"left\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_jZW1MZKI\/AAAAAAAAAnE\/gW9xglU_OXE\/s1600\/P3290428.JPG\" rel=\"lightbox[49]\"><img id=\"BLOGGER_PHOTO_ID_5318719709712770210\" style=\"margin: 0px 10px 10px 0px; float: left; width: 270px; height: 202px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_jZW1MZKI\/AAAAAAAAAnE\/gW9xglU_OXE\/s320\/P3290428.JPG\" border=\"0\" \/><\/a>İlk olarak bulabileceğim en ucuz otele yerleşip bir soluklandım. Geceliğine beş dolar, orta amerika hotel standartlarında oldukça pahalı aslında. Kendime iş aramak için 1 ay süre verdim ve iş bulamazsam adada daha fazla zaman geçirmeyip artık geride bıraktığım evim gözüyle<br \/>baktığım Guatemala&#8217;ya dönmeyi tasarladım. Beni tanıyanlar bütün hayatımı en kötü durum senaryolarına göre kurup her zaman çok alternatifli yaşamaya çalıştığımı bilir herhalde. Bu güvenlik sendromu, bodoslama yeni bir ülkeye girerken açıkçası pek de yardımcı olmuyor. Ama eski alışkanlıklar da kolay terkedilmiyor. Du bakalım noolcak deyip 2 günde bütün dalış okullarını dolaşıp CV bıraktım. Birkaç ciddi görüşme yaptıktan sonra Captain Morgan&#8217;s dalış merkezi beni denemek için dalışa davet ettiler. Bir haftanın sonunda da dalış rehberi olarak işe kabul edildim. <\/div>\n<p><\/p>\n<div align=\"left\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_qzHUat4I\/AAAAAAAAAnc\/oEh8Y46z5x4\/s1600\/P3290430.JPG\" rel=\"lightbox[49]\"><img id=\"BLOGGER_PHOTO_ID_5318727848806758274\" style=\"margin: 0px 10px 10px 0px; float: left; width: 267px; height: 199px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_qzHUat4I\/AAAAAAAAAnc\/oEh8Y46z5x4\/s320\/P3290430.JPG\" border=\"0\" \/><\/a>İşin komik tarafı orta amerika&#8217;ya geldiğimden beri karşılaştığım tek türk olan fevzi&#8217;nin de aynı okulda çalışıyor olması. Fevzi okulun eğitmenlerinden birisi ve benim Kaş&#8217;ta çalıştığım dalış okulundaki işinden benden bir sezon önce ayrılmış. Aynı dönemde Antalya&#8217;da lise okumuşuz ve o kadar cok ortak tanıdığımız çıktı ki ben şu dakkaya kadar tanışmadığımıza hayret edip Honduras&#8217;ın bir adasında karşılaştığımıza pek şaşıramadım. İki türk bir eve yaraşır deyip beraber bir ev tuttuk. Türk örf ve adetlerini yaşatmaya and içip terliklerimizi çıkararak yeni evimize adım attık. Zulada tuttugum rakıyı gelecek hafta açacağız. Beyaz peynir var, kavun var, mezelik malzeme var hatta müzeyyen senar bile var. Hannah da geldi, rakı masası farz oldu haliyle. <\/div>\n<p><\/p>\n<div align=\"left\">Açıkçası, gurbetçilerin kendi içine dönük klanlarına ironik bir gülümsemeyle baktım hep. Bu yüzden Türk&#8217;e ve Türkçe&#8217;ye dair artan hevesimi izleyerek kendimle dalga geçiyorum. Ama diğer yandan, Türkiye&#8217;de sürekli uyanık tuttuğum antimilliyetçi refleksimin, yaşadığım (ve evet kabul ediyorum: ait olduğum) kültüre ve zenginliklerine olan takdirimi körelttiğini görüyorum. Yeni ve yabancı olan karşısında panikleyip en tanıdık şeylere tutunma ihtiyacı bilinç altımızda kocaman bir yer kaplıyor. Yine de kavramlar ve anlamlar çorbasına çok boğulmadan, yeni durumun beni taşıdığı zihinsel noktayı eğlenerek izliyorum. Köln&#8217;de dönerciler sokağında işe başlamadığımı ve son 4 ayda sadece 1 türk insanı ile karşılaştığımı düşünürsek paniğe mahal yok diyorum özetle. Sanırım kendimi alışılmış ve tanıdık olana karşı çok daha fazla tetikte tutma eğilimindeyim. Guatemala&#8217;dan ayrılırken yeni ve yabancı olana karşı hissettiğim tedirginliğin tam zıttıyla karşı karşıya kalmak gerçekten çok komik. <\/div>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_pQ36u2hI\/AAAAAAAAAnU\/TSkPAShXdQk\/s1600\/P3290427.JPG\" rel=\"lightbox[49]\"><img id=\"BLOGGER_PHOTO_ID_5318726161045314066\" style=\"margin: 0px 10px 10px 0px; float: left; width: 278px; height: 178px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_vdzwybLeLmE\/Sc_pQ36u2hI\/AAAAAAAAAnU\/TSkPAShXdQk\/s320\/P3290427.JPG\" border=\"0\" \/><\/a>İşte böylece adadaki onuncu günümde hem evim hem de işim oldu. Uzun aradan sonra turkce geyige sardırmak garip oluyor.Ama bünye de özlemiş geyik muhabbetini. Sabahın köründe Fevzi&#8217;yle abi şimdi deniz anası naapıyodu konulu entellektüel tartışmaların tadını çıkarıyoruz.<br \/>Isırıyomuydu sokuyomuydu yoksa yakıyomuydu hala çözemedik. Bi bilen el atsın allah rızası için. Hatta ilk türkce telsiz muhabbetini de bugün yaptık. Kendimi fıkra gibi hissediyorum:<\/p>\n<div align=\"left\">-Captain Morgan, Captain Morgan this is Hotel Keyla Come in<br \/>-This is captain Morgan go ahead<\/div>\n<div align=\"left\">-Tuna abi senmisin?<\/div>\n<div align=\"left\">-Fevzi naber olm<br \/>-İyidir, olm bak telsizden türkçe konuşmak da varmış puhahahaha&#8230;<\/div>\n<div align=\"left\">-puhahaha&#8230;<\/div>\n<div align=\"left\">-Abi bikac ricam olacak Utila&#8217;dan<\/div>\n<div align=\"left\">-Buyur abicim emrin olur :))) <\/div>\n<div align=\"left\">&#8230;. (şeklinde devam ediyor)<\/div>\n<p><\/p>\n<div align=\"left\">Adadaki dalış noktalarından ve genel olarak benimsenen dalış kültüründen uzun uzun bahsetmek istiyorum ama bir sonraki yazının konusu olarak erteleyip simdi pek ayrıntıya girmeyecegim. Günde dört dalış ve 71 adet dalış tüpünü 4 kere tekneye yükleyip boşaltmak ilk günlerde biraz ağır geldiyse de tempoya alıştım sayılır. Mercan resifinde dalmak ve onlarca farklı tür canlıyı görmek gerçekten büyüleyici. Ben hala burada dalış rehberliği yapıp üstüne bir de para kazanmanın şaşkınlığı içerisindeyim. Onlarca dalış noktası var ve ben yoğun ve heyecanlı bir öğrenme dönemindeyim. Balık isimleri, dalış noktaları ve navigasyonu, akıntılar ve nerede ne arayacağımı hızla öğrenmeye çalışıyorum. Suyun üstünde de dalış okulunun işleyişini öğrenmek ve kendimi bir yerlerde konumlandırabilmek için elimden gelen çabayı gösteriyorum. <\/div>\n<p><\/p>\n<div align=\"left\">Ama sanırım en zoru Fevzi&#8217;nin biyerlerden bulduğu külüstür bisikleti kullanmayı öğrenmek oldu. Bisikletin önceki sahibi, frenlere ve vites takımına çok da gerek olmadığına karar vermiş anlaşılan. Zincir atmasın diye sürekli pedal çevirmek gerekiyor.Vites değiştirme işini de durup zinciri elle attırarak yapıyorum. Gün içindeki en büyük eğlencelerimden birisi oldu bisiklet. Tamir ettirmek çok sıkıcı bir alternatif gibi gözüküyor. Yolda beni izleyenler de en az benim kadar eğleniyor gözlemlediğim kadarıyla 🙂<\/div>\n<p><\/p>\n<div align=\"left\">Bu aralar hayatın akışı tam istediğim yönde. Mutluyum ve su anda hayattan isteyebilecegim baska bisey yok. Hersey istedigim yerde, yerli yerinde. Ben bir sureligine buradayım. Yerini, yönünü, yolunu sapıtanlara duyurulur.Yolunuz duserse beklerim efenim. <\/div>\n<p><\/p>\n<div align=\"left\">ps: Gecen yazıda bahsettiğim Baykuş&#8217;un birkaç gün önce öldüğünü öğrendim. Göldeki kazada kaybolan bir kişi de hala bulunamadı. Soran merak edenlere duyurulur. <\/div>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Otostopçunun galaksi rehberinin kapağında &#8220;Don&#8217;t Panic&#8221; yazar. Geçtiğimiz birkaç hafta öncesine kadar bu tümcenin neden kapakta yeraldığını pek özümseyememişim sanırım. Son üç aydır yerleştiğim ve iyice alışmaya başladığım Atitlan Gölü&#8217;nden ayrılma zamanı yaklaşırken sonraki adımıma dair kararlar almak pek kolay olmadı. Ama ilk adımı akıl defterimin kapağına Don&#8217;t Panic yazarak attım. Ruhumun paniğini yatıştırdıktan sonra [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/49"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=49"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/49\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=49"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=49"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=49"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}