{"id":4908,"date":"2011-07-14T11:35:45","date_gmt":"2011-07-14T08:35:45","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=4908"},"modified":"2011-07-14T16:59:35","modified_gmt":"2011-07-14T13:59:35","slug":"2011-yesil-kamp-trendleri","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/07\/2011-yesil-kamp-trendleri.html","title":{"rendered":"2011 Yeşil Kamp Trendleri"},"content":{"rendered":"<p>İnsanların nasıl bir araya geldiği ve nasıl bir arada durduklarına kafayı takmış durumdayım prenses. Sanki birlikte durmayı başarsak, beraber problem çözmeyi öğrensek dünya bambaşka bir yer olacakmış gibi geliyor. <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/06\/atina-isyanda.html\" target=\"_blank\">Atina&#8217;dak<\/a>i birlik ve dayanışma ruhunun kıyısından da olsa tadına baktıktan sonra fırsattan istifade Kaz Dağlarına çevirdim rotayı. Sanayileşme, turizm, kentleşme ve tarımsal endüstriyalizmin henüz talan etmediği bu bakir doğaya ilk gidişim bu, biraz utanarak söylesem de. Doğa ne kadar bakir ve güzel olsa da ben insan ekolojisine odaklanıp iki farklı yaz kampına katıldım. <a href=\"http:\/\/www.yesiller.org\/\" target=\"_blank\">Yeşiller Partisi<\/a> Yaz Kampı ve <a href=\"http:\/\/permakulturplatformu.org\/\" target=\"_blank\">Türkiye Permakültür Buluşması<\/a>. Neredeyse bütün sosyal hareketlerin atölye çalışmalarıyla bezenmiş öğrenme, kaynaşma, örgütlenme ve eğlenme fırsatını bulduğu bu yaz kampı modasını bu vesileyle biraz daha irdelemek farz oldu. Galatasaray Meydanında 3 farklı sol grup yaz kampı için stand açmışken ve Akkuyu&#8217;da Nükleer Karşıtı Kampın başlamak üzere olduğu şu günlerde nooluyo kamplarda bir bakalım bari.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/7c5c9dc3bf.jpg\" rel=\"lightbox[4908]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-4911\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/7c5c9dc3bf.jpg\" alt=\"\" width=\"269\" height=\"239\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/7c5c9dc3bf.jpg 378w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/7c5c9dc3bf-300x266.jpg 300w\" sizes=\"(max-width: 269px) 100vw, 269px\" \/><\/a>Yeşiller Partisi uzun süredir izlediğim, söylem ve içerik açısından kendime yakın bulduğum bir hareket. Kürt Hareketinden Ekolojik Anayasaya ve oradan çevresel savunuculuk faaliyetlerine genişleyen bir alanda tutarlı ve uzun soluklu faaliyetler yürütüyorlar. Kazdağlarında <a href=\"http:\/\/www.kazdagi.com.tr\/\" target=\"_blank\">Darıdere Kamp alanı<\/a>nın eşsiz doğasında gerçekleştirilen kampta bir yandan tarhana, bira, şarap, sabun yapımı, doğada gözlem, biyoçeşitlilik gibi pratik atölye çalışmaları düzenlenirken diğer yandan seçim analizinden yeşil siyasete, eğitimden anayasaya kadar çeşitli atölye çalışmalarında fikirler, bilgiler paylaşıldı. Yeşiller Partisinin entellektüel alt yapısını her zaman takdir etmişimdir. Kampa giderken, düşünen ve konuşan insanların örgütlenmeye nasıl yaklaştıkları ve birlikte nasıl durdukları sorularına cevap bulmak istiyordum aslında.<\/p>\n<p>Herhangi bir sosyal, siyasal hareketin inandırıcılığı; söylem üretme kabiliyetinin ötesinde, söylemini ne ölçüde örgütsel bir kültüre yayabildiğinde saklı bence. Sonrasında da bu üretilen kültürün; hareketin mensuplarının grup içi ilişkilerini, yaşam tarzlarını ve örgütlü eylemlerini ne kadar şekillendirebildiğine bakmak anlamlı olabilir. Söylem ve eylem arasında neler olup bittiği bence bir hareketin başarısında önemli bir etken. Bu süreçte üretilen ortak değerler de gruba üyeler arası aidiyet ve sahiplenme gibi birleştirici- çimento unsurlar olarak geri dönüyor. Ancak &#8220;biz&#8221; duygusu oluştuktan sonra hareket genişlemeye başlıyor. Bu biz duygusunun ne kadar kapsayıcı ya da dışlayıcı olduğu, değerlerin ana akımdan ne kadar marjinalleştiği de yeni üyelerin katılımı ve büyüme konusunda hız tahminini kolaylaştırıyor. Katılım süreçlerindeki esneklik ve grup üyesi olmanın getirdiği ayrıcalıklar (bu sadece bir hissiyat bile olabilir) ise üye sayısının artışıyla doğru orantılı.<\/p>\n<p>Biraz sondan başa doğru örneklendirip konuşmak gerekirse: İslamcı bir gruba grup değerlerini çok da iyi bilmediğim ya da benimsemediğim halde muhafazakar bir sempati ile katılabilirim. Katılma sebebim de grup üyelerinin dayanışma amaçlı verdiği üniversiteye hazırlık kursları olabilir. Ya da grup üyeleri arasındaki ekonomik dayanışma, dükkanımda ürettiğim malların daha geniş bir alıcı kitlesine ulaşmasında yardımcı olabilir. Zira grup üyeleri ticari faaliyetlerinde grup içi dayanışma ve sadakati temel ilke olarak benimsemiştir. Belirtmeden geçmeyelim, islamcılar ve solcular arasında (çok pis genelledim) benim gördüğüm en büyük fark solcuların bireyin ekonomik yaşamı ve ihtiyaçlarını  tabulaştırarak hareketin içinde meşrulaştıramamaları gibi gözüküyor. Yani ideolojik sekterliğimiz bizi birlikte başka bir hayatı ve yaşamsal ağı oluşturacak ekonomik dayanışmayı oluşturmaktan uzaklaştırır. Yeni üyemize geri dönersek; grup içerisinde varolmaya başladıktan sonra kimse tarafından zorlanmasa da grup kültürünü içeren sohbetlere kulak misafiri olur. Grubun namaz gibi ortak düzenli faaliyetlerine grup psikolojisiyle katılır ve zaman içerisinde grubun ürettiği kendi içinde tutarlı paradigmayı içselleştirmeye başlar. Ancak bu noktadan sonra kendisine; diğer üyeleri ekonomik ayrıcalıklarından faydalandırması veya 5 vakit namaz kılması, sakal bırakması, başı açık bir karısının olmaması gibi uzayan bir listede, varolan değer sistemi yumuşakça dayatılır. Ve bu dayatma yaşam tarzındaki farklılaşmayla bu grubun söylemini yaşayan bir gerçek haline getirir. Kimse de bu gerçeği inkar edemez. Sayınız ve ekonomik dayanışmanız arttıkça da örgüt olarak gücünüz artar. Biraz indirgemeci konuştuğumun farkındayım ama tek bir kanaldan anlatmak bazen daha kolay olabiliyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/lonely_lead_wideweb__470x4380.jpg\" rel=\"lightbox[4908]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-4915\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/lonely_lead_wideweb__470x4380.jpg\" alt=\"\" width=\"252\" height=\"234\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/lonely_lead_wideweb__470x4380.jpg 470w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/lonely_lead_wideweb__470x4380-300x279.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/lonely_lead_wideweb__470x4380-430x400.jpg 430w\" sizes=\"(max-width: 252px) 100vw, 252px\" \/><\/a>Neyse bu kadar uzun bir girizgahtan sonra az çok anlamışsındır hangi gözlerle baktığımı. Kaz dağlarındaki yeşiller kampına da yeşillerin ekolojist bakış açısıyla tasarlanmış, dayanışmacı bir yaşamın en azından işaretlerini görebileceğim bir sosyal ortam olarak hayal etmiştim. Karşılaştığım ise herkesin olabildiğince bireysel hareket ettiği örgütlenme ve dayanışmanın pek ufukta gözükmediği bir kamp oldu. Yaklaşık 60 kişi,  ne yiyeceğine karar verip ortaklaşa alışveriş yapıp yemeğini pişirip bulaşığını yıkayıp temizliğini yapamadı. Daha doğrusu daha önceki yıllardaki kamp deneyimleri bu yıl bu tür bireysel bir organizasyonu zorunlu kılmış.<\/p>\n<p>Bence birlikte yemek yemek son derece önemli örgütsel bir faaliyet. Birlikte kazan kaynatamayan bir siyasal hareketin Türkiye’nin sorunlarının çözümüne dair bir umut vermesi zor gözüküyor. Tüketim odaklı toplumdan ekolojist bir topluma geçişin bayraktarlığına soyunan bir siyasi hareketin kampının et kültürünün yüceltildiği bir mangal faaliyetine dönüşmesi ise üzerinden düşünülmesi gereken bir sorunsal. Et tüketimin dünya kaynaklarının sürdürülebilirliği ve tarımsal ekonomi için ciddi bir tehdit oluşturduğunu yeşil hareketin herhangi bir üyesi rahatça anlatabilir. Bireyler bazında et yeme alışkanlığının geleneksel niteliği keskin bir geçişi de mümkün kılmayabilir. Ama grup tarafından oluşturulan kamusal alanda marjinal de olsa söylemle ilişkilendirilen değerleri hayata geçirmek bana oldukça önemli gözüküyor.  Kamp sırasında bir dayanışma ortamının oluşmayıp tam tersine küçük gruplar ekseninde kotarılan yemek organizasyonlarının sosyokültürel farklılıklar bazında bir kutuplaşmayla sonuçlandığını gözlemledim. Sonuçta Yeşiller Kampı her ne kadar içerik olarak oldukça besleyici olsa da insanların bir araya gelerek dünyayı değiştirme iradelerine dair bende varolan umutsuzluğu birazcık daha pekiştirdi.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/bayramic1.jpg\" rel=\"lightbox[4908]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-4914\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/bayramic1.jpg\" alt=\"\" width=\"372\" height=\"248\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/bayramic1.jpg 505w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/bayramic1-300x200.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/bayramic1-430x287.jpg 430w\" sizes=\"(max-width: 372px) 100vw, 372px\" \/><\/a>Yeşiller Kampını orada bırakarak aynı tarihlerde düzenlenen Permakültür Türkiye buluşması için Kaz Dağı’nın diğer tarafına <a href=\"http:\/\/www.bayramicyenikoy.com\/\" target=\"_blank\">Bayramiç<\/a>’e geçtim. Üretimde akıllı tasarım yöntemlerini kullanarak toprağın ihtiyacını toprağa geri döndürmeye dayalı, sürdürülebilir tarımın etrafında sürdürülebilir bir hayat ve insan faaliyeti oluşturmak konusunda kafa yoran bir metodoloji diyebilirim Permakültür için. Konuya kafa yoran küçük üreticiler, şehirden kaçma hayali kuran pastoral romantikler, neo hipiler, köylü dedeler ve permakültürde aradığı ışığı bulmuş yaşlı başlı çiftçi amcalar teyzeler vardı bu kampta da. Teknik tarımsal atölyelerden çocuk eğitime, ekolojik mimariden komünal yaşam tecrübelerine kadar çeşit çeşit bilgilendirici çalışma yürütüldü. Bu çalışmalar daha önce hazırlanan bir programla değil, her sabah bütün katılımcıların yer aldığı bir çemberde önerilerek hayata geçirildi.<a href=\"http:\/\/www.openspaceworld.org\/turkish\/index.html\" target=\"_blank\"> Açık alan teknolojisi<\/a> denen oldukça başarılı bir toplanma konuşma yöntemi uygulamasına tanık oldum.<\/p>\n<p>Alt-kültür gruplarının bir araya geldikleri ortamlarda çeşitli vesilelerle bulunmuş olsam da bu tür bir insan çeşitliliği ile pek sık karşılaşmıyorum. Bu çeşitliliğin bir arada olabilmesini sağlayan hoşgörü ve dayanışma ortamının da benim kaçırdığım kampın ilk birkaç gününde hızla ve becerikli bir şekilde kurulduğunu gözlemledim. Öyle ki, yaklaşık 120 kişilik grubun içerisinde bir çok insan benim daha önceki günlerde orada olmadığımı hemen farketti. Bu da demek oluyor ki sosyal iletişim mekanizmaları yapılan faaliyetler üzerinden çok hızlı bir şekilde kurulmuş. Otonom bir mekanizmayla yemek, bulaşık, tuvalet temizliği, ortalığı toparlama gibi gereksinimler gönüllülük esasıyla düzenleyici bir otoriteyi gerektirmeden tıkır tıkır kurulmuş. İnsanlar atölye çalışmalarında konuşmakla kalmayıp tuvalette ya da bulaşıkla birbirileriyle insani bağlar kurup tanışmışlar, birlikte sonraki günler için atölye çalışmaları hayal etmişler. Tecrübe paylaşımı ve ortak yönlerinin tanımlanması sadece kamusal alanın formalliğinde değil, aynı zamanda gayrı-resmi alanlarda gerçekleşmiş.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/PermaKultur_Mimari.jpg\" rel=\"lightbox[4908]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-4916\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/PermaKultur_Mimari.jpg\" alt=\"\" width=\"303\" height=\"269\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/PermaKultur_Mimari.jpg 720w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/PermaKultur_Mimari-300x267.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/PermaKultur_Mimari-430x383.jpg 430w\" sizes=\"(max-width: 303px) 100vw, 303px\" \/><\/a>Burada ilginç bir ara noktaya da değinmek gerekiyor. Grup halinde hayal edilen dünyaya nasıl ulaşılacağı ile ilgili öngörü de belki  grup içi ilişkilerin ruhunu ve yönünü belirliyor. Yeşiller ve Permakültürcüler arasında dünya tahayyülü açısından çok büyük bir farklılık olduğunu sanmıyorum. Temel farklılık bana kalırsa yeşillerin temelde, savunuculuğun doğası gereği çevresel yıkıma karşı “reaktif” bir çalışma yürütüyor olmaları. Birilerinin kesinlikle yaşam alanlarını talandan savunması gerekiyor. Buna kesinlikle olumsuz bir anlam addetmiyorum. Ama tepkisel yaklaşımın kötü bir yan etkisi var ki o da ister istemez kendi hareketinizi karşı olduğunuz şey üzerinden tanımlama gerekliliği. Örneğin yeşiller her türlü yenilenebilir enerjiyi veya enerji verimliliğini söyleminin temeline oturtsa da eylem ve hareket ekseninde kendisini nükleer karşıtı olarak tanımlar ve bu karşıtlığı da kimliğinin temel bileşeni olarak tescil eder. Bu anlamda misyonu ister istemez yeni bir hayat üretmekten çok hayatın daha kötü hale gelmesini engellemek olarak belirler. Önerdiği çözüm önerileri ise tutarlılığının göstegesi olarak geleceğe havale edilir.<\/p>\n<p>Belki de geleceğe değil permakültürcülere havale ediyorlar bu misyonu. Zira Permakültür hareketi,  yaşam alanlarını her ne boyutta olursa olsun,doğa ile uyumlu hale getirmek için proaktif bir çabayı ifade ediyor. Yani hayalini kurduğunuz hayatı yaşamak için bilfiil çaba göstermekten, kurmaktan bahsediyorum. Ama bir bütün olarak bakıldığında Yeşiller ve Permakültür çabalarının birbirini tamamlayıcı unsurlar olduğunu belirtmek de oldukça önemli. Bu hareketlerin iletişimlerini güçlendirerek karşılıklı tecrübe paylaşımına girişmeleri ve kesiştikleri alanlarda dayanışmaları da işte asıl o henüz varolmayan türkiye ekolojist hareketini yaratacak diye umarım naçizane.<\/p>\n<p>Öte yandan Kaz dağlarındaki bu şehir kaçkını yeni nesil çiftçiler kendilerine yeni bir hayat kurmaya çalışırken, maden yasasıyla talana açılan kaz dağları milli parkını savunmak için canlarını dişlerine takarak çalışıyorlar. Geçtiğimiz yıllarda yerel halkla beraber, yapımı planlanan altın ve gümüş madenlerini bölgeden şimdilik uzaklaştırdılar. Ama sürekli yeni maden lisansları verilmeye devam ediyor. İlk kez gerçekleştirilen Permakültür buluşması  ayrı ayrı adacıklarda üretme ve yaşama mücadelesi veren insanların birbirilerini tanımaları, aynı sorunlarla boğuştuklarını ve dayanışarak güçlenebileceklerini anlamaları için önemli bir temel attı. Nasıl örgütleneceklerini zaman içinde göreceğiz. Ama üreticilerin daha şimdiden kendi aralarında bir takas pazarı kurarak paranın geçmediği bir ürün alış veriş sistemi oluşturduklarına kendi gözlerimle şahit oldum. Bu alanı izlemek lazım diye not düşüyorum kendime.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>İnsanların nasıl bir araya geldiği ve nasıl bir arada durduklarına kafayı takmış durumdayım prenses. Sanki birlikte durmayı başarsak, beraber problem çözmeyi öğrensek dünya bambaşka bir yer olacakmış gibi geliyor. Atina&#8217;daki birlik ve dayanışma ruhunun kıyısından da olsa tadına baktıktan sonra fırsattan istifade Kaz Dağlarına çevirdim rotayı. Sanayileşme, turizm, kentleşme ve tarımsal endüstriyalizmin henüz talan etmediği [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4920,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,8,12],"tags":[728,727,346,726,700,90,723,725,724],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/yesil-camp_c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4908"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=4908"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4908\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4920"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=4908"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=4908"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=4908"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}