{"id":4991,"date":"2011-08-13T11:00:41","date_gmt":"2011-08-13T08:00:41","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=4991"},"modified":"2011-08-11T18:00:08","modified_gmt":"2011-08-11T15:00:08","slug":"evet-et-yemiyorum-hayir-ac-degilim-2-tadini-cikarmak","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/08\/evet-et-yemiyorum-hayir-ac-degilim-2-tadini-cikarmak.html","title":{"rendered":"evet et yemiyorum, hayır aç değilim 2: tadını çıkarmak"},"content":{"rendered":"<blockquote><p><em>İlk kez 1842&#8217;de kullanılmaya başlanan &#8220;vejetaryen&#8221; sözcüğü, Latince&#8217;de sağlam, canlı, yaşam dolu anlamına gelen &#8220;vegetus&#8221; sözcüğünden gelir.<\/em><\/p><\/blockquote>\n<p>Öyle vejetaryenliği sıkıcı sananlardansan kendini aldatma Prenses. Etobur klişelerinden en saçması da vejetaryenlerin ağız tadıyla yiyecek bir şey bulamadığıdır. Evdeki saksında büyüttüğün menekşelerine bakıp &#8220;akşam yemeğin mi? hihihoho&#8230;&#8221; diyenler filan çıkar arada. Ya da dışarıda bir yerde otururken yanına gelen çiçek satıcısını &#8220;yok, bizimkinin karnı tok&#8221; diye geri çevirerek laf sokmalar filan. Gereksiz&#8230; Özellikle de Türk mutfağını bilenlerin böyle  espriler yapıyor olması pek anlamlı olmuyor zira bilirsin çilingir sofrası (özellikle Ege bölgesinde) bile olduğu gibi etsizdir.<\/p>\n<p>Diyeceğim o ki, et yemeyerek öğünlerini fakirleştirmek ya da tekdüzeleştirmek\/sıkıcılaştırmak bir kenara dursun öğünlerini dengeleyebilmek için başlayan mutfak macerası, zamanla yemek yapma ve yeme keyfinin daha bir üst seviyelerine çıkar. Hepçil bir toplum düzeninde yaşayan otobur kişi (Hindistan gibi çoğunluğu et yemez toplumlarda daha genele yayılmıştır), öğünlerinden çıkarttığı bu besin sayesinde diğer muhteşem besinleri nasıl kullanıp karıştıracağının merak, ilgi ve daha sonraları eğlencesiyle lezzetle yaratıcılığın birbirine güzelce yedirildiği bir mutfak keyfine sahip olur. Bu ilgi kendiliğinden gelmezse işin zor ben diyeyim. Hani bana göre et yesen de yemesen de zor ya neyse.<\/p>\n<p>Bu yüzden sana bu sefer hem pişirirken hem de yerken keyif alacağın, yine besin değeri yüksek iki tarifle geliyorum Prenses.<\/p>\n<blockquote><p><strong>Bademli pilav<\/strong><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/DSCN22307.jpg\" rel=\"lightbox[4991]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-5051\" title=\"DSCN2230\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/DSCN22307.jpg\" alt=\"\" width=\"255\" height=\"243\" \/><\/a>Bir pilav tenceresine koyduğun az miktarda sıvı yağa (pilavda hangi yağı tercih ediyorsan artık) şöyle iki avuç kadar bademi at kavur. <em>Badem: iyi bir magnezyum, kalsiyum ve protein kaynağı.<\/em> <em>A, B, D ve E vitaminleri içerir.<\/em> İçine küp küp doğranmış bir orta boy soğanı da at takılsınlar soğanlar pembeleşene kadar. Daha sonra bir yemek kaşığı kadar kuş üzümü, bir çay kaşığı tarçın ve bir çay kaşığı kimyonla birlikte bir diş sarımsak ekle (ben sarımsağı neredeyse tüm yemeklere koyuyorum, kendisine bayılıyorum. Sen koymak istemezsen çok da mühim değil). Biraz karıştırdıktan sonra önceden yıkadığın iki su bardağı (mümkünse) tam\/esmer pirinci at. <em>Tam\/esmer pirinç: üç adet çekirdek tabakası içerdiğinden pirinçte bulunan demir, potasyum, fosfor gibi besin değerlerini olduğu gibi korur ve beyaz\/kabuksuz\/parlatılmış pirinçten kat be kat besleyici, doyurucudur.<\/em> Ama bulamıyorsan ya da bütçene uymuyorsa beyaz pirinç de olur, yapılacak bir şey yok; o da iyidir. Pirinci, tencerede kavrulmuş olan karışıma yedirip bir iki dakika kadar karıştır. Tuzunu ekle. Esmer pirinç kullandıysan dört, beyaz pirinç kullandıysan üç bardak soğuk suyla birlikte bir tutam taze dereotu da ekle. <em>Dereotu: protein ve kalsiyum kaynağı.<\/em> Tencerenin kapağını kapat ve orta ateşte pişmeye bırak. Pilav suyunu çektiğinde hazır demektir!<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/DSCN2237.jpg\" rel=\"lightbox[4991]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-5060\" title=\"DSCN2237\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/DSCN2237.jpg\" alt=\"\" width=\"260\" height=\"191\" \/><\/a>Müslili pekmezli kurabiye<\/strong><\/p>\n<p>İşte ben bunu çok seviyorum. O kadar pratik ve doğaçlamaya açık ki hafta da bir kere bundan yapıyorum. Sayesinde paketli bisküvi almayı bıraktım ve hatta dışardan aldığım bisküvi, kurabiye türü abur cubur konusunda epey seçici olmaya başladım, beğenmiyorum öyle her abur cuburu.<\/p>\n<p><em>Müsli: yulaf, arpa, buğday ezmesi gibi bileşenlerden oluşan, hazır olarak alındığında içinde kuru meyve, keten tohumu gibi besinlerden de barındıran karışım. Yulaf: protein, mineral ve B grubu vitaminleri kaynağı.<\/em> Bir paket yulaf ezmesi ya da müsli karışımı al, evinde bulunsun. Büyük çukur bir kapta bir bardak kadar müsli, içine istediğin kadar kırılmış fındık, badem, ceviz, ve\/veya kuru üzüm, bir bardak un, iki çay kaşığı kabartma tozu, bir fiske tuz, bir tatlı kaşığı kadar da tarçını karıştır. Bu kuru karışım. Ayrı bir çukur kabın içinde de sıvı karışımı hazırla: üçtebir su bardağı şeker, üçtebir su bardağı ayçiçek yağı ve üçtebir su bardağı pekmezi (ben keçiboynuzu\/harnup pekmezi kullanıyorum, senin evinde dut veya üzüm pekmezi varsa onu da kullanabilirsin) çırpma teliyle şeker eriyene kadar çırp. <em>Keçiboynuzu (harnup) pekmezi: sütün üç katı kadar kalsiyum içerir, ayrıca a, B ve E vitaminleri kaynağıdır ve mineral anlamında da çok zengindir, vejetaryenin koruyucu meleğidir.<\/em> İyice homojenize olup köpürmüş bu karışıma yarım bardak kadar tam yağlı süt ekle ve tekrar güzelce çırp. Bu arada fırını 250 dereceye ayarla, ısınsın. Sıvı karışımı katı karışıma, kaşıkla yedirerek yavaş yavaş ekle. Kıvamının kaşıkla toparlanacak gibi ama elle yuvarlanamayacak kadar yumuşak olması lazım. Baktın çok cıvık oldu, un, çok katı oldu, süt ekle ki kaşık kaşık alıp tepsiye koyduğunda dağılmadan duracak kıvmda olabilsin. Yağladığın veya yağlı fırın kağıdıyla kapladığın tepsi üzerine kurabiye karışımını kaşıkla, aralarında iki parmak boşluk kalacak şekilde yerleştir. 250 derecede ısınmış fırına at. 20 dakika sonra hazır! Mutfağa dağılan muhteşem pekmez kokusundan ve kurabiyelerin görüntüsünden de piştiğini kolaylıkla anlayacaksın.<\/p>\n<p>Not: İçinde yumurta olmayan bu pratik kurabiyenin içine inek sütü yerine soya sütü koyarsan vegan arkadaşlarına da rahatlıkla ikram edebilirsin. <em>Vegan: diyetinde etle birlikte diğer hayvansal ürünler de olmayan otobur cinsi.<\/em><\/p><\/blockquote>\n<p>Vejetaryen olmak, ister istemez insanın yiyecek tüketiminin daha bir bilincinde olmasını ve yavaş yavaş hazır gıda satın almamasını da beraberinde getiriyor Prenses. Haliyle bu bilinç, damak tadı ve yemek pişirme zevkiyle birleştiğinde vejetaryen mutfağının hem pişirme hem de yeme keyfi bambaşka oluyor.<\/p>\n<p>Afiyet şeker, etoburlara da kapak olsun!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>İlk kez 1842&#8217;de kullanılmaya başlanan &#8220;vejetaryen&#8221; sözcüğü, Latince&#8217;de sağlam, canlı, yaşam dolu anlamına gelen &#8220;vegetus&#8221; sözcüğünden gelir. Öyle vejetaryenliği sıkıcı sananlardansan kendini aldatma Prenses. Etobur klişelerinden en saçması da vejetaryenlerin ağız tadıyla yiyecek bir şey bulamadığıdır. Evdeki saksında büyüttüğün menekşelerine bakıp &#8220;akşam yemeğin mi? hihihoho&#8230;&#8221; diyenler filan çıkar arada. Ya da dışarıda bir yerde otururken [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5167,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[676],"tags":[770,771,677,1165],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/almond-rice-pilav.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4991"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=4991"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4991\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5167"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=4991"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=4991"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=4991"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}