{"id":4994,"date":"2011-07-24T06:02:30","date_gmt":"2011-07-24T03:02:30","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=4994"},"modified":"2011-07-24T11:50:32","modified_gmt":"2011-07-24T08:50:32","slug":"norvecdeki-katliamin-sorumlusu-kim","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/07\/norvecdeki-katliamin-sorumlusu-kim.html","title":{"rendered":"Norveç&#8217;deki Katliamın Sorumlusu Kim?"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/anders-behring-breivik.jpg\" rel=\"lightbox[4994]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-4997\" title=\"anders-behring-breivik\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/anders-behring-breivik.jpg\" alt=\"\" width=\"375\" height=\"286\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/anders-behring-breivik.jpg 500w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/anders-behring-breivik-300x229.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/anders-behring-breivik-430x328.jpg 430w\" sizes=\"(max-width: 375px) 100vw, 375px\" \/><\/a>Norveç kana bulandı. Parlemento binasının önünde patlayan bomba ve Utøya adasındaki işçi partisi çocuk kampına yapılan saldırı 92 kisinin yaşamına maloldu. Aşırı dinci ve faşist Anders Behring Breivik saldırının faili olarak göz altında. Anders Behring için ne hissetmeliyiz? Nefret, açıma, tüm kalbimizle en açılı şekilde cezalandırılmasını arzulamak mi, yoksa öfke, olayları önceden öngörüp engeleyemedigimiz için pişmanlık, empati, merhamet mi? Çoğu insan için ilk baştaki duygular geçerli olacaktır muhtemelen, düşün ki bu insan çaresiz durumdaki çocukları hiç acımadan hedef almış, bu eylemi aylar öncesinden planlamış, eylem sırasında gayet soğukkanlı bir biçimde planlarını gerçekleştirmiş, hiç bir noktada kontrolünü kaybetmemiş, eylemini tamamladığında polise gayet güzel teslim olmuş. Ama ikinci kanatta olan insanlar da yok değil. Mesela <a href=\"http:\/\/meren.org\/blog\/\">Meren<\/a> olaylarda bir yakınını kaybeden lifeturn nicknameli bir Norveçlinin hissetiklerini <a href=\"https:\/\/plus.google.com\/116486142678525875639\/posts\/WBAApMvPEAt\">paylaşmış<\/a>. Bu yorumu yazan Norveçli, Anders Behring&#8217;den çok, onu bunu yapmaya iten dış etmenleri olaylardan sorumlu tutuyor. Anders Behring ne kadar aşağılık birisi olursa olsun ondan nefret edemem, çünkü bizim yarattığımız bir aşağılık herif diyor. Onun yaptıkları için biz sorumluyuz diyor. Oldukça farklı bir yaklaşım, Norveç&#8217;teki diğer insanların düşüncelerine ne kadar genellenebilir tabi bilemiyorum.<\/p>\n<p>Hangi durumlarda insanları yaptıkları şeylerden dolayı sorumlu tutarız\/tutmalıyız\/tutabiliriz? Mesela eve gelip çok değer verdiğiniz annenizden yadigar bir vazonun paramparça yerde yatıyor olduğunu gördüğünüzde muhtemelen öfkelinirsiniz ve bundan kimin sorumlu olduğunu ararsınız. Ama sorumlu olan şeyi bulduğunuzda, bulduğunuz şeye göre vereceğiniz tepkiler değişir. Misal açık bıraktığınız bir pencereden esen rüzgar devirdiyse, rüzgarı değil kendinizi sorumlu tutarsınız, sakar kediniz devirdiyse kedinize kızabilir öfkelenebilrisiniz ama ona gücenmezsiniz veya ondan nefret etmezsiniz. Kedidir ne yapsa yeridir sonuçta. Oysa evinize gelen art niyetli bir misafirin bilerek kırdığını öğrenirseniz vereceğiniz tepkiler çok çok başka olur. Felsefeci Strawson insanların sadece diğer insanlara uyguladığı müteşekür olma, bir haksızlıktan dolayı öfkelenme, alınma, sevgi, saygı ve affetme gibi tavırlarına reaktif tavırlar (reactive attitudes) demiş. Her toplumda insanlar birbirlerinin davranışları hakkında sürekli konuşur ve onları sürekli bir değerlendirme süzgecinden geçirir. Bu değerlendirmeler kültürel bir süzgeçten geçirilip duruma uygun reaktif tavırlara dönüşür. Hepimiz bu değerlendirmeleri, yani başka insanların bizim hakkımızda ne düşündüğünü ne dediğini acayip önemseriz, hatta çoğumuz hayatını başka insanların nasıl düşündüğü\/nasıl düşüneceği üzerinden yaşar ve davranışlarını başka insanların ne diyeceği üzerine kurgular. Kısacası, oldukça içimize yerleşmiş, kolay kolay silkip atamayacağımız bir parçamız reaktif tavırlar.<\/p>\n<p>Reaktif tavırları yanlızca kendimiz gibi kişilere uyguluyor olmamız insan ilişkilerinin doğası hakkında çok önemli bir şeye işaret ediyor: Başka kişilere ve bireylere karşı belirgin özel bir perspektif alıyoruz. Başka şahıslara duygusal olarak müdahil oluyoruz ister istemez. Daha önce <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/10\/tranvay-problemleri-ahlak-psikolojisi-ve-noroetik.html\">tranvay problemleri<\/a> ekseninde bahsetmiştim, işin içinde bir insan oldu mu iş çok başka beyin için, ah insula yaktın bizi. Oysa kişi olmayan kedi, rüzgar gibi şeylere karşı çok daha objektif bir perspektiften bakabiliyoruz. Kişi olmayan şeyleri kullanılacak, faydalanılacak, manipule edilecek bir obje gibi görüp, çok daha duygulardan arınmış bir tavır geliştirebiliyoruz. İnsula rahat durdu mu, frontal loblar takır takır çalışıyor.<\/p>\n<p>Buradan baktığımızda reaktif tavır almaya aday birisi aynı zamanda ahlaki olarak sorumlu tutulabilir diyebiliriz. Yani reaktif tavır almaya değer gördüğünüz bir kişiyi, yaptığı davranışlardan dolayı yerine göre kınayabilir yerine göre övebilirsiniz. Bu reaktif tavır alabileceğiniz birisini her hareketi için suçlamak veya övmek lazım demek değil. Bazı koşullar reaktif tavır almanızı haksız kılabilir. Bu koşullardan önemli iki tanesi bilgi eksikliği ve dış güçler. Arabanızla park ettiğiniz yerden çıkarkan arka tekerliğin önüne uzanmış siesta yapan bir kediciği ezerseniz, bundan sorumlu tutulamazsınız çünkü orda bir kedi olduğunu bilmiyordunuz. Üzerinize etkiyen dış güçler biraz daha karmaşık ve duruma göre değişiyor. Ama kabaca bir iki örnek vermek gerekirse hipnoz altında yapılan davranışlar, beyin yıkaması sonucu yapılan davranışlar, impulsive davranışlar vesaire.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/congoun-thumb-large.jpg\" rel=\"lightbox[4994]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-4998\" title=\"congoun-thumb-large\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/congoun-thumb-large.jpg\" alt=\"\" width=\"427\" height=\"315\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/congoun-thumb-large.jpg 610w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/congoun-thumb-large-300x221.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/congoun-thumb-large-430x317.jpg 430w\" sizes=\"(max-width: 427px) 100vw, 427px\" \/><\/a>Anders Behring gibi 92 kişiyi öldüren birisi reaktif tavır almaya değer bir kişi mi? Daha önce <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/10\/tranvay-problemleri-ahlak-psikolojisi-ve-noroetik.html\">faydacılıktan<\/a> (uteliterianism) bahsetmiştim. Faydacılar bir davranışın sonuçlarına bakmak lazım der. Burada alenen çoğunluğu çocuk olmak üzere 92 kisi olmuş, çok vahim sonuç, her türlü reaktif tavır müstehaktır, asın gitsin bu ucubeyi! Hepimizin faydacı bir yanı var elbet, ve hepimizin içinden bir ses bunu haykırmak istiyordur muhtemelen. Ama bu faydacı sesimizi bastıralım derim, çünkü olayın özünü ıskalayan bir yaklaşım bu. Misal Rwanda&#8217;da çocuk askerler bir sürü kişiyi öldürmüştü, ama yaptıklarından dolayı sonuçları ne olursa olsun onları sorumlu tutamayız, çünkü beyni yıkanmış küçük çocuklardı onlar, reaktif tavır alabileceğimiz sorumluluk sahibi kişiler değildiler. Anders Behring&#8217;i sorumlu tutup tutamayacağımızı anlamak için &#8220;sorumluluk sahibi&#8221; ne demek asıl ona bakmamız lazım.<\/p>\n<p>Yıllarca felsefeciler sorumlu olmayı özgür irade sahibi olmakla açıkladılar. Başka türlü davranabilecekken, bu şekilde davranmayı mevcut durum hakkında yeterince bilgi sahibi olarak, dış bir gücün etkisinde olmadan özgür iradenle seçmişsen yaptığın şeyden sorumlusun demektir. Özgür iradeyle işin içinden çıkmak güzel de, bütün canlı ve cansız nesnelerin neden sonuç ilişkilerine tabi olduğu dünyada özgür irade nasıl mümkün olabiliyor onu açıklayabilen bir babayiğit çıkmadı ve pek bir yere varamayan determinizm(herşeyin ne olacağı belirlidir&#8217;ciler)-özgür irade tartışmaları yıllardır süregidiyor. Özgür iradeyi anmışken, Nietzsche&#8217;ye bir selam çakmamak ayıp olur. Nietzsche özgür irade fikrinin insanların ürettiği en absürd fikirlerden biri olduğunu savunur. Asıl olay özgür irade fikri ile dayatılan sorumlulukla toplumun kurallarına uymadığında cezalandırılmanı haklı çıkarmak der. Sana özgür olduğun fikri ile dayatılan bu sorumluk, seni aslında toplumun kölesi yapıyor, itaat etmeye zorluyor.<\/p>\n<p>Strawson&#8217;in reaktif tavırlar kavramı determinizm-özgür irade açmazından sıyrılıp daha işe yarar bir yöne bakmamızı sağlıyor. Dünya deterministik olsa da olmasa da Mehmet efendi senin bir davranışından dolayı alındıysa, seni sorumluluk sahibi bir kişi olarak görüyor ve ona göre de tavrını koyuyor demektir. &#8220;Ben etmedim neden-sonuç ilişkileri etti Memet emmi&#8221; demek de pek sökmez herhalde. Belki de asıl bakmamız gereken yön insanlar arası sosyal ilişkiler ve bu ilişkiler yumağı içinde &#8220;sorumluluk sahibi kişi&#8221;, ya da birey ne demek onu anlamak. Az önce dedik misal çocukları sorumlu tutmuyoruz, çok yaşlı insanları da bazı davranışları için sorumlu tutmuyoruz, ya da zihinsel bir rahatsızlığı olanları da.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/friends-hugging.jpg\" rel=\"lightbox[4994]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-5000\" title=\"friends-hugging\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/friends-hugging.jpg\" alt=\"\" width=\"369\" height=\"246\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/friends-hugging.jpg 849w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/friends-hugging-300x199.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/friends-hugging-430x286.jpg 430w\" sizes=\"(max-width: 369px) 100vw, 369px\" \/><\/a>Sorumlu tuttuğumuz insanların ortak noktası sosyal bir birliktelik içine girebildiğimiz, yani muhabet edebildiğimiz, birşeyler paylaşabildiğimiz, aramızdaki sorunları tatsızlıkları çözümleyebildiğimiz, duygusal bir bağ kurabildiğimiz insanlar. Yani sosyalleşmesini belli ölçüde tamamlamış insanlar. Sosyalleşme doğası gereği davranışlarımıza bir sınırlama getiriyor(Nietzsche haklı beyler), bir çocuk her istediği olsun ister, olmadığında ağlar ortalığı birbirine katar, başka insanların başka perspektifleri, başka öncelikleri, başka zevkleri olabileceğini anlaması, birlikte yaşamak istiyorsa onların zevklerine, değerlerine, duygularına ve düşüncelerine de saygılı ve hoşgörülü olması gerektiğini anlaması zaman alır.<\/p>\n<p>Neyse ki oldukça sosyal varlıklarız, daha doğar doğmaz başkalarına ilgimiz başlıyor ve onlardan önce konuşmayı ardına dil sayesinde içine doğduğumuz toplumun sosyal kurallarını <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/01\/dedikodu-dedikodu-yaptirma%E2%80%A6.html\">hızla öğreniyoruz<\/a>. Bu sürede en büyük yardımcımız naive psychology (folk psychology de deniyor) yani naif psikoloji diye çevirebilebileceğimiz başka insanların davranışlarını düşündükleri, inandıkları, istedikleri, korkuları, umutları gibi şeyler üzerinden açıklama. Mesela, Ali Ayşe&#8217;ye kızgın çünkü Ali, Ayşe ile aralarından bir şeyler olabileceğini <em>umuyordu<\/em>, Ayşe de sanki ilk başta bir şeyler olmasını <em>istiyor<\/em> gibiydi, ama sonra arkadaşlarının Ali gibi bir çapulsuzla birlikte olursa hakkında ne düşüneceğinden <em>korkup<\/em> aralarındaki ilişkiyi bitirdi, Ali de haliyle <em>hayal kırıklığına<\/em> uğradı. Çok küçük yaşlardan itibaren bunlarla büyüyoruz, her gün çevremizdeki insanların anlam veremediğimiz davranışlarını bu tip açıklamalarla anlamlandırmaya çalışıyoruz, özellikle de arkadaş sohbetlerinde. (Kadınlar bu konuda beş adım önde beyler)<\/p>\n<p>Naif psikojik açıklamalar insanların davranışlarını anlamlandırmanın yanında bizleri nedenlere duyarlı birer sosyal birey haline getiriyor. Bir toplum içinde hangi davranışlar hangi koşullarda mümkün olabildiğini bu naif psikojik açıklamalar sayesinde öğreniyoruz. Bir arkadaşımız naif psikolojik nedenlerle bizi ikna ettiği zaman fikrimizi veya davranışlarımızı değiştirebiliyoruz. Kendi davranışlarımızı da birisi sorduğu zaman bu tip naif psikolojik nedenlerle rasyonalize edebiliyoruz. Bu şekilde toplum içinde sosyal bağlar kurabiliyor, ortaya çıkan sorunları ve tatsızlıkları konuşarak çözümleyebiliyoruz. Naif psikojik nedenlere duyarlı olmak sosyal bir birey olmanın ön koşulu.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/Back-to-school-bullying.jpg\" rel=\"lightbox[4994]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-5002\" title=\"Back-to-school-bullying\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/Back-to-school-bullying.jpg\" alt=\"\" width=\"357\" height=\"238\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/Back-to-school-bullying.jpg 456w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/Back-to-school-bullying-300x200.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/Back-to-school-bullying-430x287.jpg 430w\" sizes=\"(max-width: 357px) 100vw, 357px\" \/><\/a>Anders Behring nedenlere duyarlı bir birey mi? Ne yazık ki değil. Başka insanlara açı çektirmenin sosyal yaşamın kuralları içerisinde kabul edilemez olduğunu hemen hemen herkes bilir. Anders Behring&#8217;in de bunu bildiğinden hiç şüphem yok. Behring&#8217;te eksik olan bu nedeni bilmemesi değil, bu nedene karşı bir duyarlılık hissetmemesi. Insulasının amygdalasının bu nedene hiçbir tepki vermemesi, bu nedene uygun hareket etmek için hiçbir motivasyonun olmaması sorun. Anders Behring gibi kişiler genellikle sosyopat olarak nitelendirilir. Sosyopatlar yapay bir cazibeye sahip, suçluluk duygusu hissetmeyen, genel olarak duyguları sığ, empati yoksunu narsisistik kişilikler. Bu kişiler genel olarak sorumsuz, impulsif ve davranış kontrolü zayıf oluyor. Bu tip insanların çok zeki olduklarına yönelik bir şehir efsanesi varsa da aslı yok. Kimisi zeki, kimisi ortalama bir zekaya sahip.<\/p>\n<p>Asıl ayırt edici yanları uzun süreli insan ilişkileri kuramamaları ve genellikle anti-sosyal yani toplum tarafından kabul edilmeyen davranışlara yönelmeleri. Problemlerinin temeli ise doğuştan gelen duygusal bozuklukları. <a href=\"http:\/\/www.prensesemektuplar.com\/2011\/01\/akil-almaz-bir-vaka-phineas-gage.html\">Phieneas Gage<\/a>&#8216;i ve duyguların sosyal durumlara uygun karar almadaki rolünü hatırlarsın prenses. Düşün ki duyguların körelmiş, başka insanların duygularına dair hiç bir şey hissetmiyorsun. Dünyanın sesi kısılmış gibi, tüm renkler gitmiş siyah beyaz olmuş, bir sürü davranışı nedeni sonucu görüyorsun, ama anlamlandıramıyorsun. İnsanlarla konuşuyorsun ama hiçbirinin duygusal bir değeri yok, hepsi gelip geçici herhangi bir eşyadan farksız. Anders Behring böyle bir dünyada yaşıyor.<\/p>\n<p>Belki Norveç&#8217;teki olaylardan önce Anders Behring&#8217;le tanışsan, yapay cazibesinin arkasında onunla sosyal bir ilişki kuramayacağını, bir şeylerin yerinde olmadığını anlardın. Anders Behring hiç bir şey yapmamış olsaydı da muhabbet edebileceğin, birşeyler paylaşabileceğin, duygusal bir bağ kurabileceğin birisi değildi. Hiçbir zaman da olmadı, ne senle ne de bir başkasıyla. Zaten o yüzden normal insanların duygusal yollarla edindiği ilgiyi, antisosyal davranışlarla edinmeye çalıştı. Onunla tanışsan, Anders Behring&#8217;e reaktif bir tavır almanın ne kadar anlamsız olduğunu eminim anlardın prenses. 3 Hürel&#8217;den gelsin o zaman, değmez, sana değmez…<\/p>\n<p><object width=\"480\" height=\"390\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/j_MkOT5awzs?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Norveç kana bulandı. Parlemento binasının önünde patlayan bomba ve Utøya adasındaki işçi partisi çocuk kampına yapılan saldırı 92 kisinin yaşamına maloldu. Aşırı dinci ve faşist Anders Behring Breivik saldırının faili olarak göz altında. Anders Behring için ne hissetmeliyiz? Nefret, açıma, tüm kalbimizle en açılı şekilde cezalandırılmasını arzulamak mi, yoksa öfke, olayları önceden öngörüp engeleyemedigimiz için [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":5004,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[13,22],"tags":[739,148,737,741,735,742,738,744,740,743,736],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/07\/sorumlu-kim_s.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4994"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=4994"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/4994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5004"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=4994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=4994"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=4994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}