{"id":501,"date":"2010-01-22T17:52:19","date_gmt":"2010-01-22T15:52:19","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=501"},"modified":"2011-04-26T20:30:31","modified_gmt":"2011-04-26T17:30:31","slug":"uyumun-yolu","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/01\/uyumun-yolu.html","title":{"rendered":"Uyumun Yolu"},"content":{"rendered":"<p>Prensese birşeyler karalamaya başladığımdan beri, yaşamımın en geniş dilimi olan Aikido üzerine yazmayı istiyordum. Ama düşündükçe derya deniz olan bir konunun neresinden tutsam başka bir yerinden çıktığım için bir türlü toparlayamıyordum. Özünde hayatın her anında varolan bir gerçek olan “Aiki” yi açıklamak çok zor. Anlatılmaz yaşanır deyimi başka hiç birşeye bu kadar tam oturmamıştır herhalde. Ama en azından ona giden yolu kendi penceremden biraz anlatabilirim sanırım.<\/p>\n<p>Nedir bu Aikido? Bu soruyu çok severim. Çünkü bu soru tuzaktaki yemdir aslında. Başına geleceklerden<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido-kanji-v8-largeg.jpg\" rel=\"lightbox[501]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-518\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido-kanji-v8-largeg-108x300.jpg\" alt=\"\" width=\"108\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido-kanji-v8-largeg-108x300.jpg 108w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido-kanji-v8-largeg-370x1024.jpg 370w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido-kanji-v8-largeg.jpg 720w\" sizes=\"(max-width: 108px) 100vw, 108px\" \/><\/a> habersiz,  öğrenmeye aç arkadaşım sakince yanıma yaklaşır ve bunu sorar. Neden aikido? İşte o anda avını bekleyen bir kaplan gibi, yıllarca eğitilmiş reflekslerimle atılır ve anlatmaya başlarım. Köşeye sıkışan avım, kaçamak sorularla dikkatimi dağıtmaya çalışır. “Greenpeace&#8217;cisin, şiddet karşıtısın, ama kılıç diyon savaş sanatı diyon nasıl iş bu? Savaşın sanatı mı olur kardeşim? Hem bu adamlar kendi kendilerini yerden yere atıyolar. Bu aikido kandırmaca şov  falan olmasın. Sokakta işe yarar mı ki acaba?” gibi ataklar tarafımca başarıyla savuşturulur ve kişi artık mindere adım atmaya hazırdır. O yüzden ey okur  sorunu seç ve gerçekle yüzleşmeye hazır ol, çünkü kalem kılıçtan keskindir.<\/p>\n<p>Öncelikle 3 kelimeden bahsediyoruz aslında. Ai (uyum, birleşme),  Ki (ruh, yaşam gücü ya da evrensel enerji) ve Do (yol, sanat, çince tao). Bunlardan başka bir kelime türetiyoruz ve Aiki (yaşamla ya da enerjiyle uyum) diyoruz. Peki bu uyum nasıl oluyor dediğinde ise Aikido (yaşamla uyumun yolu \/ sanatı) diyoruz. Sadece şu üç kelimenin anlamlarını ve Japonca yazılımları olan kanjilerini incelemeye kalksak apayrı bir  yazı çıkar. En basit anlamıyla Aikido, enerjiyi merkezsel ve dairesel hareketler kullanarak yönlendirmeyi, rakibin gücünü kendine karşı kullanmayı sağlayan bir savaş sanatıdır. Aikido teknikleri güce güçle, öfkeye öfkeyle karşılık vermek yerine, çatışmanın içine girerek  onu yönlendirmeyi ve çözümlemeyi öğretir. 1900lerin başlarında O&#8217;Sensei Morihei Ueshiba tarafından kurulmuş olsa da kökleri yüzyıllar öncesine, samuray okullarına ve Daito Ryu Aikijutsu gibi eski sanatlara dayanır.<!--more--><\/p>\n<p>Bir japon atasözü der ki “ Duy unut, gör hatırla, yap öğren”. Buna istinaden evde ilk aikido denememizi yaparak başlayabiliriz. Yapalım öğrenelim bölümümüzde bir adet topaç alın, düz bir zemine atarak tek bir nokta üzerinde nasıl hızla döndüğünü görün. İkinci kez atın ve hızla dönerken parmak ucuyla topaça yan yüzeyinden dokunun. Dengeyi kaybedip sağa sola savruldu değil mi? Şimdi topaçı üçüncü kez atın ve bu kez dönerken tam tepesindeki sivri noktadan hafifçe dokunun. Bir süre daha parmağınız altında dönecek, sonra yavaşlayıp duracaktır. Bir yere savrulmadan kontrol altına alınmıştır. Tebrik ederim, çatışmanın merkezini kontrol altına alarak ilk aikido deneyimizi yaşamış oldunuz ve bunu sağa sola savrulan bir insana uygulamak mümkündür.<\/p>\n<div id=\"attachment_522\" style=\"width: 310px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/osensei_10.jpg\" rel=\"lightbox[501]\"><img aria-describedby=\"caption-attachment-522\" loading=\"lazy\" class=\"size-medium wp-image-522\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/osensei_10-300x228.jpg\" alt=\"O'Sensei Morihei Ueshiba\" width=\"300\" height=\"228\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/osensei_10-300x228.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/osensei_10.jpg 449w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><p id=\"caption-attachment-522\" class=\"wp-caption-text\">O&#39;Sensei Morihei Ueshiba<\/p><\/div>\n<p>Aikido aslında ruhsal sonuçlar doğuran fikizsel bir çalışmadır. Durumlara göre refleksleri geliştir, böylece fiziksel şiddetten kendini koruyabilirsin. Ama sanıldığı gibi bu nihai hedef değil sadece başlangıçtır. Bu fiziksel çalışmalar, teknikler, izlerken gördüğümüz yerden yere atılmalar, kol bükmeler  (başka bir deyişle kendini koruma) amaç değil, yalnızca sistemin araçları, enstrümanlarıdır. Enstrümana hakim olmadan beste yapılamayacağı gibi, tekniklere hakim olmadan da  stratejiler kavranılamaz. Yıllar öncesinden gelen, insanların birbirlerini kılıçla öldürebilmeleri için geliştirilmiş teknikler, onların arkasında yatan stratejileri anlamak ve içselleştirmek için sayısız tekrarla çalışılır. Strateji derken çok geniş bir kavramdan bahsediyorum. Öyle ki çağlar ve enstrümanlar değişse de ana fikir hep aynı kalıyor. O yüzden bu yazıda geçen saldırı ve çatışma gibi kelimeleri sadece fiziksel olarak algılamak Aikido&#8217;nun nihai hedefini ıskalamak olur. Şiddet çok farklı çeşitlerde, hayatımızın her aşamasında karşımıza çıkabilir ve strateji doğru anlaşıldıysa her seferinde  de işe yarar.<\/p>\n<p>Örneğin, onlarca enstrümanın aynı anda uyumla bir besteyi çalmalarını sağlayan besteci de belli bir stratejiyi izler. Onun yaptığı şey sesleri doğru mesafelerle yerleştirmektir. Başka bir deyişle sesler arasındaki boşlukları doğru biçimde sıralamaktır. Anlamsız sesler bütünü, bu boşluklar sayesinde müziğe dönüşür. Davulun vuruşları arasındaki boşluk, kemanla kontrbas arasındaki boşluk, gitarın telleri arasındaki boşluk, notalar arasındaki boşluk&#8230; Hepsi sayılmış hesaplanmış ve muhteşem bir uyumla dizilmiştir. Böylece beste ortaya çıkar. Birşarkıdaseslerarasındakiboşluklarısildiğinizidüşününsonuçbirhaylirahatsızediciolacaktır. Diğer taraftan karanlık bir sokakta bir takım kötü adamlarla karşılaşıldığında , ilk hesaplanılan şey yine boşluklardır. Tabi hesaplamak derken düşünmeyi, toplamayı çıkarmayı kastetmiyorum. İçgüdüsel olarak bir anda oluverir bu. Kişiler arasındaki boşluk, ilk adamla aradaki boşluk, yandaki duvarla, gerideki arabayla, yerdeki sopayla aradaki boşluk.. Zihin hızla bu boşlukları sıralandırır ve beden birinden diğerine akar (en büyük boşluk geride kaldıysa, o yöne koşarak uzaklaşılır). Çatışma ya da korunma düşüncesi olmadan, sadece boşlukların ritmini tutarak çatışmanın içinden geçer, onu yönlendirir ve böylece zarar görmez. Aynı şekilde büyük bir ordu da boşlukları hesaplayarak hareket eder. Hatta siyasetçisinden aktivistine kadar herkes bunu yapar ama çoğu zaman farkında olmadan yapar. Yaptığınız şeyin farkında olmaksa işinizi kolaylaştırır. Kaçan kovalanır lafını duyduğunuzda bunun bir savaş sanatı stratejisi örneği olduğunu düşünmemiştiniz. Hiç mi sevgiliyi aramayayım da meraklansın arasın demedin okur. Al sana boşluk stratejisi. Al sana savaş sanatı.<\/p>\n<p>Tüm bu zihinsel ve bedensel gelişimin yanında bu işin en çekici<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/8.jpg\" rel=\"lightbox[501]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-528\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/8-300x189.jpg\" alt=\"\" width=\"300\" height=\"189\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/8-300x189.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/8.jpg 779w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a> taraflarından bir tanesi ise dojodur. (Dojo: Sanatın pratiğinin yapıldığı yer, “yol”un mekanı) Bir arınma mekanı olan dojoda herşey kurallara bağlıdır, disiplin sıkıdır. Cisimlerden sadeleştirilmiş güzelliğiyle güçlü bir enerjisi olan dojo, Zen&#8217;in cisimleşmiş hali gibidir. Gün boyu, sürekli veri bombardımanına tutulmuş beyin dojoya girdiğinde yaşamını ve kendisine dair herşeyi dışarıda bırakır. İlk zamanlarda bu zor olsa da bir süre sonra sihirli bir değnek dokunmuş gibi kendiliğinden gerçekleşir. Günlük karmaşanın içinde bu birçoğumuzun arayıpta bulamadığı bir dinginliktir aslında. Artık insan dojoda geçirdiği saaatler boyunca  sanatıyla başbaşadır. Teknikleri uygulayabilmek için zihin sürekli odaklanmış haldedir, çünkü en ufak bir dikkatsizlik acıya ve sakatlanmaya sebep olabilir. Odaklanma kapasitesi mecburen artarken, beden her türlü saldırı karşısında kenara çekilip, üstün pozisyon aldıktan sonra, saldırgana uyum sağlamayı öğrenir. Bunun doğal sonucu olarak saldırıdan kaynaklanan korku, yerini uyum duygusuna bırakır. Artık sadece beden değil, zihin de üstün pozisyondadır.<\/p>\n<p>Birgün  dojoda bir antreman izleme şansınız olursa, daha anlaşılır olacaktır. Aikido, izleyen insanlarda her zaman güçlü bir birliktelik, uyum, denge ve estetik duygusu yaratır. Aynen güzel bir besteyi gözleriniz kapalı dinlerken etkilenmeniz gibi birşeydir bu. İki usta aikidocu siyah beyaz kıyafetleriyle adeta yinyang figürünün canlı bir örneğini oluşturarak birleşirler. Saldırı ve savunmanın eriyip birleştiği, iki kişinin rakip olmayı bırakıp bütün olduğu anlarda oluşan farkındalık nihayetinde,  öfke ve şiddetle saldıran insanla bile bütün olduğumuz gerçeğini öğretir. Bu anlayış, evrenin kusursuz bütünlüğünü farkına varmaya götüren yolu açar. Zamanla insan özel olmadığını, bunun  parçası olduğunu anladığında zihin egonun oyunlarından, tutkularından ve saldırganlığından arınır. Bu felsefi ya da akılsal bir arınma değil içgüdüsel bir dönüşüm olur. O zaman insan gerçekten şiddetsiz ve çevresindeki şiddeti uyuma dönüştürebilme yeteneğine sahip bir bireye dönüşür. Evet aynen o filmlerdeki ak sakallı, sabırlı, sakin üstad gibi&#8230;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido2.jpg\" rel=\"lightbox[501]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-508\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido2-300x220.jpg\" alt=\"\" width=\"300\" height=\"220\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido2-300x220.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido2.jpg 400w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Biliyorum, evet yine iki satırda hooop diye verdim hayatın anlamını. Bunları bilmek bu kadar basit gerçekten. Ama bunları anlamak ve yaşamaksa tüm bir ömrü dojoda, kendi içsel arayışını sürdürerek geçirmek demek. Benim gibi yolun başında bir öğrencinin yapabileceği ise, hayat boyu sürecek bu yolda, kendini  keşfetmenin heyecanını paylaşmaya çabalamaktan öte değil.<\/p>\n<p>Ak sakallı üstad demişken O&#8217;Sensei Morihei Ueshiba&#8217;yı anmadan olmaz (bu arada O&#8217;sensei büyük hoca anlamına gelir). O, Aikido&#8217;nun gerçek bir budo olduğunu söyler. Budo kelimesini, batı dillerine savaş sanatı olarak çevirsekte bu bana hep eksik bir çeviri gibi gelmiştir. Japoncadaki kelime anlamı  “mızrağı durdurmak” olan Budo savaşçının yolunu, sarsılmaz ruhunu, disiplinini, yaşamını ima eder ve ak sakallı sensei der ki:<\/p>\n<p>“Budo&#8217;nun amacı yaşamı uzatmaktır, kısaltmak değil. Budo rakibinizi güçle devirmek  ya da dünyayı silahlarla yok oluşa sürüklemek için bir araç değildir. Gerçek Budo evrenin ruhunu kabul etmek, dünya barışını korumak, doğadaki herşeyi doğru bir şekilde üretmek, yetiştirmek ve korumaktır.”<br \/>\nO&#8217;Sensei Morihei Ueshiba.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Prensese birşeyler karalamaya başladığımdan beri, yaşamımın en geniş dilimi olan Aikido üzerine yazmayı istiyordum. Ama düşündükçe derya deniz olan bir konunun neresinden tutsam başka bir yerinden çıktığım için bir türlü toparlayamıyordum. Özünde hayatın her anında varolan bir gerçek olan “Aiki” yi açıklamak çok zor. Anlatılmaz yaşanır deyimi başka hiç birşeye bu kadar tam oturmamıştır herhalde. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":4195,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,9],"tags":[61,58,60,59,63,62],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/01\/aikido2orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/501"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=501"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/501\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4195"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=501"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=501"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=501"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}