{"id":51,"date":"2009-04-05T19:27:00","date_gmt":"2009-04-05T16:27:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/dutch-provos-polise-karsi.html"},"modified":"2012-04-15T18:13:37","modified_gmt":"2012-04-15T15:13:37","slug":"dutch-provos-polise-karsi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/04\/dutch-provos-polise-karsi.html","title":{"rendered":"Dutch Provos Polise Karşı"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SdkDo_qDHfI\/AAAAAAAADf0\/e88m2v7Yruk\/s1600-h\/polis-bjk.Jpeg\" rel=\"lightbox[51]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5321288437532401138\" class=\"alignleft\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; border: 0pt none;\" src=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SdkDo_qDHfI\/AAAAAAAADf0\/e88m2v7Yruk\/s320\/polis-bjk.Jpeg\" alt=\"\" width=\"321\" height=\"238\" border=\"0\" \/><\/a>Haberlere bakarken bir baslik dikkatimi cekti: &#8220;Polis besiktas taraftarina acimadi&#8221; Carsi sempatizanligimdan hayirdir dedim, carsi yine politik icerikli bir eylem yapti da polis onlara mi daldi diye. ama isin asli oyle degil, haberden anladigim kadariyla besiktas taraftari mesaleli yuyus adini verdikleri, takimlarina mac oncesi motivasyon saglama amacli olarak inonu stadyumuna kadar onlarin otobusune eslik etmeye calisiyor ve yolu kapattiklari gerekcesiyle polis hismina ugruyor. Isin trajik yani 4 Nisanda Nato mitingine adam toplamak hic kolay olmazken, bir futbol takimina destek icin binlerce taraftar cadde bile kapatabiliyor. Birileri insanlarin enerjisini zararsiz amaclara cok iyi yonlendirmis besbelli. Ama bu kitleyi bile belli ki stadyum disinda gosteri yaparken gormeye tahammulleri yok. Fotograflar 1 Mayis goruntulerini aratmiyor, tek fark Kirmizili orak cekicli flamalar yerine, siyah beyaz kartalli flamalar. Sokalarda birlikte olmanin, birlikte protesto, omuz omuza destek olmanin gucunu insanlar hissetmesin istiyorlar. Kullanilan yontem, 1 Mayislarda veya mitinglerde insanlari sindirmek icin kullanilan yontemle ayni; Araya bir iki provakator yerlestir, polisi tahrik et, sonra polis var gucuyle zevkle saldirsin, kurunun yaninda yasta yansin, insani urperten goruntuler al, onlari gazate ve televizyondan boy boy yayinla ki bir daha kimse korkusundan sokaga cikamasin.<\/p>\n<p>Kendi kendime polis bu ulkede olmasi gerektiginden fazla bir guce sahip diye hayiflanirken gecenlerde okudugum bir makale aklima geldi. Makale Dutch Provos diye bilinen, 1960larda Hollandada yaratici eylemler ve gosteriler yaparak marihuannanin legallesmesi dahil bir cok kazanima on ayak olmus bir grup. Hollandanin bizim bildigimiz ozgurlukcu Hollanda olmasinda bu abilerin baya payi var. Siddetsizligi ve absurd komediyi gosterilerinde ve eylemlerinde birlestirerek sosyal sorunlara isaret ediyorlardi. Besiktas taraftari ile alakasi, Dutch provos&#8217;u olusturan grup aslinda Nozem denilen sokakta amacsiz bir sekilde mopedleri ile dolanip, sistemden rahatsiz ama ne yapacagini bilmeyen genclerden olusuyor. Nozemlerin en buyuk vakit oldurme aktivitesi sorun cikarmak ve polisi provoke etmek. Amacsiz huzursuz gencligin enerjisi, aktivizmle birlesince Dutch Provos doguyor. Besiktas taraftarinin yedigi polis sopasi ile alakasi, Dutch provosta az polis siddetine maruz kalmadi. Lakin Dutch Provolarin en onemli farki Polisi hic siddet kullanmadan zekalarini kullanarak uysallastirmayi basarmalari.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkESM1eLkI\/AAAAAAAADf8\/y3BKG-O9ciY\/s1600\/provos-mari.jpg\" rel=\"lightbox[51]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5321289145444609602\" class=\"alignright\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; border: 0pt none;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkESM1eLkI\/AAAAAAAADf8\/y3BKG-O9ciY\/s320\/provos-mari.jpg\" alt=\"\" width=\"375\" height=\"306\" border=\"0\" \/><\/a>Ilk basta her sey Marihuette oyunu ile basliyor, marihuanna hakkinda ortaliga ve ozellikle polise yanlis bilgi verme oyunu. 1960 larda marihuanna icimi yasak, ama polisin marihuanna hakkinda dogru duzgun bir bilgisi yok. Bilmeyen insana ne dersen ona inanir degil mi? Iste Dutch Provos&#8217;da tam bunu kullanarak marihuannayi yasaklayanlarin aslinda konuyla ilgili cehaletini ortaya sermeye calisiyor. Oyunun tek kurali, eglenmek, polisle dalga gecmek ve arada ot icmek. Marihuannaya uzaktan yakindan benzer herseye marihu demeye basliyorlar: cay, kedi mamasi, otlar, tohumlar vs. Kendi kendilerini polise ispiyonluyorlar. Oyunun en buyuk odulu, polisi olmayan bir seyi arar hale getirebilmek.<\/p>\n<p>Frakli farkli yerlerde bir suru Marihuetteoyunu tertipleniyor. Bir gun Provos belcikaya otobusle giderken polise grupa marihuanna oldugu bilgisi sizdiriliyor. Polis sinirda barikat kurup otobusu durdurup arama yapiyor, basinda ordayken. Kopek mamasindan baska bir sey bulamiyor. ertesi gun gazeteler Kopek Mamasi Marihuanna diye polisle dalga geciyor. Bu olaydan sonra polis provoslari marihuanna konusunda rahat birakiyor, tekrar boyle komik bir duruma dusmemek icin.<\/p>\n<p>Marihuetteoyunu ilerdeki Provos aktiveteleri icin bir model oluyor. Bu oyunlar ilginc bir sekilde otoritelerin o her zaman hakli duruslarini tuz buz ediyor. Polis herzaman asiri tepki gosteriyor ve aktivite icerisinde kendilerini komik duruma dusuruyordu. Ama oyunlarin arkasinda ciddi bir amac da vardi: Daha iyi bir toplum yaratmak.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkEhLEveYI\/AAAAAAAADgE\/YvObTltpKU8\/s1600\/provos-whitebike.jpg\" rel=\"lightbox[51]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5321289402669824386\" class=\"alignleft\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; border: 0pt none;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkEhLEveYI\/AAAAAAAADgE\/YvObTltpKU8\/s320\/provos-whitebike.jpg\" alt=\"\" width=\"354\" height=\"240\" border=\"0\" \/><\/a>Insanlari harekete gecirmek icin beyaz plan adi verilen aktiveteleri hayata geciriyorlar. En unlu beyaz planlari her halde Amsterdamda arabalarin yerini bisikletlere cevirme beyaz plani olsa gerek. Plan insanlarin bisikletlerini beyaza boyayip sokaga birakmalarini, boylece herkesin arabalarini kullanmak yerine rahatca bisikletlerle gitmek istedikleri yerlere gitmelerini saglamak. Ilk 50 bisikleti kendileri beyaza boyayip torenle sokaga birakiyorlar, polis hemen hirsizliga davetiye cikardigi gerekcesiyle bisikletleri topluyor.Provo polis bisikletleri calarak karsilik veriyor.<\/p>\n<p>Beyaz kurban plani ise yine arabalara karsi bir plan. Insanlara her araba kazasi olan yere kurbanin dis hatlarini yere beyaz boyayla cizmelerini salik veriyorlar. Boylelikle amac arabalarin yarattigi zararin toplumsal hafizadan silinmesini onlemek. (Ara not bunun benzerini Kanadada gordum gecenlerde, bir arabanin bir yayaya veya bisikletliye carptigi yerde haftalarca insanlar cicek ve notlar biraktilar, o kaldirimi trajik bir mezar yeri havasina cevirdiler, sanirim butun suruculerin daha dikkatli olmasi icin cok iyi bir yontem)<\/p>\n<p>Diger beyaz planlar: Beyaz baca plani(cevreyi kirleten bacalara yuksek vergi koy ve bacalarini beyaza boya), beyaz cocuklar plani (ucretsiz kres saglanmasi icin), beyaz kadin plani (kadinlar icin ucretsiz ucretsiz saglik hizmeti) vs. Bir yerden sonra bir beyaz plan uretmek provo olmanin sarti haline geldi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkEv6atHWI\/AAAAAAAADgM\/Jxx2r6MzGY8\/s1600\/provos-whitechicken.jpg\" rel=\"lightbox[51]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5321289655896579426\" class=\"alignright\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; border: 0pt none;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkEv6atHWI\/AAAAAAAADgM\/Jxx2r6MzGY8\/s320\/provos-whitechicken.jpg\" alt=\"\" width=\"288\" height=\"285\" border=\"0\" \/><\/a>Polis giderek provolara karsi daha fazla siddet kullanmaya basladi haliyle, onlari ve olasi yeni provolari caydirmak adina. Provonun yaniti yine bir beyaz planla geldi: Beyaz tavuk plani. Hollanda polisi mavi tavuk imaji ile biliniyordu. Provolar ise bunu beyaz tavukla degistirmeye karar verdi. Polis gibi giyinmis, ama mavi yerine beyaz kiyafetler, beyaz bir bisikletle gezen, silahsiz, insanlara ilk yardim, kizarmis tavuk ve prezervatif dagitan beyaz polisler. Tabi bu polisin hosuna gitmedi ve beyaz polisleri gozaltina aldi.<\/p>\n<p>Provo-Polis atismalari provo hareketi var oldugu surece devam etti. Polis duzenli toplandiklari ve konusmalar, gosteriler yaptiklari heykel cevrelerinde onlari toplum huzurunu bozmaktan goz altina aldi. Onlar bir sonraki sefer heykelin cevresine cicek sunmak icin toplandi bu sefer, yine goz altina alindilar ayni sebeple. Polis bildiri dagitan provolari tutukladi, bir sonraki hafta provolar bildiri yerine beyaz kagit dagitmaya basladilar, yine tutaklandilar. Gosterilerde kuru uzum dagittiklari icin bile tutuklanmaya basladilar. Tutuklanmalar provolar icin normal hale gelirken, polis kendini giderek daha da marjinallestirdi ve komik ve haksiz duruma dustu, insanlarin guvenini kaybetmeye basladi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkFS3HbxuI\/AAAAAAAADgU\/KcD1Yjubud4\/s1600\/provos-wedding.jpg\" rel=\"lightbox[51]\"><img id=\"BLOGGER_PHOTO_ID_5321290256305866466\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 131px; height: 456px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SdkFS3HbxuI\/AAAAAAAADgU\/KcD1Yjubud4\/s320\/provos-wedding.jpg\" alt=\"\" border=\"0\" \/><\/a>Isi tavana cikaran olay ise bir kraliyet dugun gununde gerceklesti. Provolar kraliyet mitolojisine da karsiydilar ve daha once karsi gosteriler gerceklestirmislerdi. Dugun haberini alir almaz aylar oncesinden hazirliklara giristiler. Buyuk bir provo dugun hediyesi icin bagis toplamaya basladilar. Beyaz soylentiler plani devreye konuldu. Dugun gunu sehrin su kanalina lsd atilacagindan tut da dugun alanini boyamaya yeticek bir boya tabancasi hazirladiklarindan o gun kraliyet atlarina uyusturucu vereceklerine kadar degisik korkunc plan soylentileri sokaga salindi. Provolar bir iki gaz bombasindan baska bir sey planlamiyorlarken, polis sehirde olasi en kotu teror planina hazirlik yapiyordu. Yabanci basin ajanslari provolara ne yapacaklarini onceden soylemeleri icin cok buyuk paralar teklif ediyorlardi.<\/p>\n<p>Dugunden iki-uc gun once buun provolar kayiplara karisti, goz altina alinmamak icin. Sehre 25.000 ek polis kuveti getirildi dugun gunu icin. Mucizevi bir sekilde provos dugun alanina sizmayi basarip seker ve nitrattan yapilmis bir iki gaz bombasi patlatti ve olanlar oldu. Ortagi kaplayan buyuk miktardaki duman canli yayindaki televizyonlardan butun dunyada panik yaratirken, polis panikle kalabaliga saldirdi butun yerli ve yabanci basinin onunde, yerli ve yabanci basina da. Cogu sehir disindan getirilen polisler olduklari icin kimin provo kimin normal insan oldugunu bilmiyorlardi haliyle. Rezalet ustune rezalet.<\/p>\n<p>Torenden bir iki hafta sonra dugun davetlilerine uygulanan polis siddetinin fotograf sergisi sehirde sergileniyor, davalar sikayetlerin ardi ardi arkasi gelmiyordu. Toplumun polise olan rahatsizligi cok baska bir boyuta tasinmisti bu olayla.<\/p>\n<p>Turkiyede giderek artan polis siddeti, Dutch Provos gibi olusumlara duyulan ihtiyaci hatirlatiyor. Polisle catisarak bir yere varilmaz, ama siddetsiz gosteriler ozellikte espiri unsuru icerdigi olcude donusturucu bir guce sahip olabilir. Dun mitinglerde gosterilerde dusuncelerini rahatsiliklarini dile getiren vatandaslara, bugun takimini destekleyen bir taraftar gurubuna, yarinda sokakta yuruyen vatandasa. Polis toplum huzurunu saglamak icin ihtiyacimiz olan bir guc. Ama bir reklam slogani vardi hani: Kontrolsuz guc, guc degildir.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/polis_159541001p.jpg-JPEG-Image-550 × 256-pixels.jpg\" rel=\"lightbox[51]\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5928\" title=\"polis_159541001p.jpg (JPEG Image, 550 × 256 pixels)\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/polis_159541001p.jpg-JPEG-Image-550 × 256-pixels.jpg\" alt=\"\" width=\"548\" height=\"222\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/polis_159541001p.jpg-JPEG-Image-550 × 256-pixels.jpg 548w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/polis_159541001p.jpg-JPEG-Image-550 × 256-pixels-300x121.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/polis_159541001p.jpg-JPEG-Image-550 × 256-pixels-430x174.jpg 430w\" sizes=\"(max-width: 548px) 100vw, 548px\" \/><\/a><\/p>\n<p>NazIm<\/p>\n<p>ps: Dutch Provos ile ilgili detayli cok ilginc makalaye <a href=\"http:\/\/www.marijuanalibrary.org\/HT_provos_0190.html\/\">buradan<\/a> ulasabilirsiniz, bu makaleden beni <a href=\"http:\/\/aysem.blogspot.com\/\">blogundan<\/a> haberdar eden Aysem&#8217;e de burdan tessekkurler.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Haberlere bakarken bir baslik dikkatimi cekti: &#8220;Polis besiktas taraftarina acimadi&#8221; Carsi sempatizanligimdan hayirdir dedim, carsi yine politik icerikli bir eylem yapti da polis onlara mi daldi diye. ama isin asli oyle degil, haberden anladigim kadariyla besiktas taraftari mesaleli yuyus adini verdikleri, takimlarina mac oncesi motivasyon saglama amacli olarak inonu stadyumuna kadar onlarin otobusune eslik etmeye [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4007,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,18,12,15],"tags":[597,602,605,604,603],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/provos-whitebike.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/51"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=51"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/51\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4007"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=51"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=51"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=51"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}