{"id":5185,"date":"2011-08-16T11:00:37","date_gmt":"2011-08-16T08:00:37","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=5185"},"modified":"2011-08-16T01:04:32","modified_gmt":"2011-08-15T22:04:32","slug":"acgozlu-vendettalar","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/08\/acgozlu-vendettalar.html","title":{"rendered":"Açgözlü Vendettalar"},"content":{"rendered":"<p>Açın gözü açılınca adı açgözlü oluyor zenginin lugatında. Daha fazla iste! Daha fazla tüket sloganlı tüketim toplumu kendini açgözlü olarak niteleyecek değil ya. Onlar oyunu kurallarıyla oynuyor. Oyun dışı kalan fakirler, itilmişler ve kakılmışlar kuralsızca daha fazlasını istediğinde açgözlü oluverirler. Terbiye edilmeleri gerekir nemelazım.<\/p>\n<p><img loading=\"lazy\" class=\"alignleft size-medium wp-image-5189\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/london-on-fire-265x300.jpg\" alt=\"\" width=\"265\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/london-on-fire-265x300.jpg 265w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/london-on-fire-904x1024.jpg 904w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/london-on-fire-353x400.jpg 353w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/london-on-fire.jpg 964w\" sizes=\"(max-width: 265px) 100vw, 265px\" \/><\/p>\n<p>Konumuz ingilterede çığrından çıkan şiddet olayları.Olaylar, 29 yaşındaki Mark Duggan isimli siyahi bir kişinin Tottenham semtinde geçen hafta polis tarafından vurularak öldürülmesiyle başlamıştı. Sonrasında bir çok kente yayılan olaylarda yağmalama ve kundaklamalarla halk sokağa çıkamaz hale geldi. Bir süre sonra da asayiş tekrar sağlandı. Dükkanlarını savunan 3 pakistanlının yağmacılarca öldürülmesi de işleri daha da karmaşık hale getirmişti. Irkçı polis şiddetini protesto gösterilerinin, fırsatçı sokak çeteleri tarafından kötüye kullanıldığı yorumunu yapmış ingiliz başbakanı. Ülke genelinde 1500 kişi gözaltına alınırken 11-12 yaşında çocukları da içeren yağmacı güruhun çoğunlukla gettolarda yaşayan işsiz genç ergen nüfus olduğu biliniyor.<\/p>\n<p>Bütün bu olaylar ingiltere genelinde insanları evlerinden çıkmaya korkar hale getirdi. Korkunun yanı sıra ölçüsüz, ideolojisiz ve ayrım gözetmeyen şiddetle terörize edilmiş bir durumda ingiliz toplumu. Bütün bu şiddetin “yoldan çıkmış gençlik” tarafından amaçsızca gerçekleştirilmiş olması kamuoyu gözünde her türlü meşruiyeti ortadan kaldırıyor. Olayları tamamiyle kabul edilemez bulan bir görüş hakim benim anladığım kadarıyla. Konuya ilişkin her türlü sosyopolitik analiz çabası, “bu benim de başıma gelebilirdi” ruh haliyle gölgelenmiş durumda.<\/p>\n<p>İdeolojisiz olduğu iddia edilen genç kitlelerin; aslen korku içindeki ingiliz orta sınıfı ile aynı ideolojiyi paylaştığını iddia etmek hiç de abartı kaçmaz diye düşünüyorum. Açgözlülüğü gücün kurallarına bağlayan kapitalist ideolojiden bahsediyorum. Açgözlülüğün tek ideolojik değer olduğu bir toplumu küreselleşmiş dünya vatandaşları içselleştireli çok zaman geçti. Güce sahip olanların dolaylı kanallarla ekonomik şiddetini zayıflar üzerine yönlendirmesi ve daha çok kazanması üzerine kurulu asimetrik bir düzenden bahsediyorum. O yüzden şimdi orta sınıfın açgözlülüğe entegre olmuş hiç bir üyesi çıkıp da “kayıtsız şartsız açgözlülüğün” değer olarak yoksul gençler tarafından sahiplenilmesine ağlamasın derim.<\/p>\n<p>Ben bu üzücü yağma ve ölüm olaylarının arkasında küresel kapitalizme karşı bir umut ışığı görüyorum ilk defa. Ne yaptığını bilmeyen kalabalıkların yağmasını küreselleşme karşıtı bir eylem olarak sunacak değilim. Tam tersine kapitalist değer sisteminin kendi içine patlaması olarak görüyorum gerçekleşenleri. solcu taklidi yapmaktan olabildiğince kaçınarak resmi gördüğüm yerden anlatmaya çalışayım. Endüstri çağı avrupası, toplumsal şiddetin yoğun olduğu, insan hakları kavramlarının ufukta görünmediği, gelir dağılımındaki uçurumun derinleştiği dengesiz bir yerdi. Ürettiklerini tüketecek bir kitleye ihtiyaç duyan kapitalistler de refahı paylaşarak zenginliklerini daha da arttırabileceklerini keşfettiler.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/0004dc64-640.jpg\" rel=\"lightbox[5185]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-5187\" title=\"0004dc64-640\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/0004dc64-640.jpg\" alt=\"\" width=\"562\" height=\"316\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/0004dc64-640.jpg 640w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/0004dc64-640-300x168.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/0004dc64-640-430x241.jpg 430w\" sizes=\"(max-width: 562px) 100vw, 562px\" \/><\/a><\/p>\n<p>Bu vesileyle batılı refah toplumları da ilk refah toplumları olarak karşımıza çıktılar. İşçi haklarının, insan haklarının, demokrasinin, asgari ücretin, sosyal devletin güçlü olduğu bir yapıdan bahsediyorum. Bütün bunların sus payı olduğu gören gözler tarafından çabucak anlaşıldı. Refaha ortak olan avrupalı işçi, bu refahın bedelini kimin ödediğine dönüp bakma ihtiyacı hissetmedi. O bedeli çok uzaklarda sömürülen üçüncü dünya ülkeleri, Çin, Hindistan, Afrikanın, Güney Amerika ve Asya’nın sanayileştirilen köylüleri, köleleri ödüyorlardı onlar adına. Gözlerden çok uzakta yaşanan toplumsal şiddet, sosyal bozulma, darbeler ve savaşlarla, batı toplumunun polis ve istihbarat güçleri olan biteni batının refahına toz kondurmadan hallediveriyordu.<\/p>\n<p>Hammadde pazarları genişledikçe üretim arttı da arttı. Üretim fazlası mallar stokları şişirdikçe krizler geldi. Sonra bu malları satın alacak refah toplumu da yavaş yavaş genişlemeye başladı. Bu da dünyanın bir yerlerinde birilerinin çok daha pis sömürüleceği anlamına geliyordu. Dünya kaynaklarının yağmalanacağı ve gezegenin artık kontrol edilemez bir yağmaya maruz bırakılacağını müjdeliyordu.<\/p>\n<p>Bilgisayarımızdan, televizyonumuzdan ve sahip olduğumuz hiçbir şeyden vazgeçmeye razı olmayan biz orta sınıf mensubu suç ortakları, dünyanın her yanında bu yağmaya utangaçça sırtımızı döndük. Sahip olduklarımızdan vazgeçmeye hiç niyetimiz yoktu. Hatta mümkünse daha çoğunu istiyorduk. Zaten azıcık şeyimiz vardı.<\/p>\n<p>Birisi akılsızca, ideolojisizce, açgözlüce bir yağmadan mı bahsetti? Bu yağma küresel ölçekte her gün devam ediyor. Bu yağmanın en büyük suç ortakları da evlerinde ve dezenfekte şehirlerinde huzurla yaşayıp tüketen orta sınıf. Onlara sorsanız çokuluslu şirketleri suçlayıp gençlik çağlarında katıldıkları küreselleşme karşıtı gösterilerle vicdanlarını rahatlattıktan sonra kariyerlerine en tatlı şirketten başlayıverirler. Sonra bu açgözlü yağma kültürü, daha fazla tüketme, daha fazla kazanma döngüsü herhangi bir ahlaki kriter tanımadan temel kültürel model haline gelir. Tartşılmaz gerçeklik. İşte bu tartışılmaz gerçeklik, açgözlülük kültürüne doğan nesiller, bu açgözlülüğün merkezinde, paraları olmasa da daha fazlasını istemelerini salık veren reklamların peşinde, hakettiklerini almak için ahlaksızca bir talana girişirler Londra sokaklarında. Yaptıklarının yanlış olduğunu onlara hatırlatacak toplumsal değer yargıları çoktan çökmüştür.<\/p>\n<p><img loading=\"lazy\" class=\"size-medium wp-image-5191 alignright\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/tumblr_lpo67eR82Z1r1qajlo1_400-215x300.png\" alt=\"\" width=\"215\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/tumblr_lpo67eR82Z1r1qajlo1_400-215x300.png 215w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/tumblr_lpo67eR82Z1r1qajlo1_400-287x400.png 287w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/tumblr_lpo67eR82Z1r1qajlo1_400.png 304w\" sizes=\"(max-width: 215px) 100vw, 215px\" \/><\/p>\n<p>Bütün bunların içinde beni umutlandıran ne? Sosyal teşvik paketleriyle kontrol altında tutulmaya çalışılan avrupa gettoları yeni kriz dalgasından ilk etkilenen, tasarruf paketlerinden ilk etkilenen grupta oldu her zaman. Ama içinde yaşadıkları avrupai değerler ve demokrasiyi, adalet kavramını ve eşitliği içselleştiren bu kitleler hak aradılar ve zaman zaman da amaçlarına ulaştılar. “Hiç kimse yağmaya ve şiddete yönelecek kadar aç değil ingilterede” diye veryansın ediyordu ingiliz bir arkadaşım; londra gettolarının açgözlü çocuklarından bahsederken. Kimse tertemiz ofislerinde çokuluslu şirketlerin talan sözleşmelerini hazırlayan avukatların, petrol, altın, elmas, gümüş, nükleer şirketlerinin londra merkezlerinin çalışanlarının tertemiz yağmacılarından bahsetmiyordu. Yolaçtıkları kan, irin ve boku uygar dünyanın sınırlarının dışında tutan güçlü ordular, gümrük duvarları ve kukla yönetimler avrupa sokaklarını tertemiz, ellerimizi de tertemiz tutmanın garantisi çünkü.<\/p>\n<p>İşte şimdi akılsız tüketim çılgınlığının açgözlülük ideolojisinden başka ellerinde hiçbirşey olmayan ingiliz yoksul gençliği, avrupalı “uygar” toplumun huzurunu derinden sarstı. İçinde yaşadıkları ve nemalandıkları sistemin sonuçlarını doğrudan yaşayarak korkarak şahit olan avrupa orta sınıfı bana umut veriyor. Sonunda kapitalizmin açgözlü doğası kendi içine patlıyor. Önümüzdeki ayları ve yılları merakla ve heyecanla bekliyorum. Hayırlara vesile olsun.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Açın gözü açılınca adı açgözlü oluyor zenginin lugatında. Daha fazla iste! Daha fazla tüket sloganlı tüketim toplumu kendini açgözlü olarak niteleyecek değil ya. Onlar oyunu kurallarıyla oynuyor. Oyun dışı kalan fakirler, itilmişler ve kakılmışlar kuralsızca daha fazlasını istediğinde açgözlü oluverirler. Terbiye edilmeleri gerekir nemelazım. Konumuz ingilterede çığrından çıkan şiddet olayları.Olaylar, 29 yaşındaki Mark Duggan isimli [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":5198,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,22,12,1],"tags":[772,773,776,775,777,778,774],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/08\/acgozlu-vendetta_s.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5185"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=5185"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5185\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5198"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=5185"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=5185"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=5185"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}