{"id":53,"date":"2009-04-07T20:03:00","date_gmt":"2009-04-07T18:03:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/wabi-sabi-ve-fotograf-uzerine.html"},"modified":"2011-05-17T15:08:50","modified_gmt":"2011-05-17T12:08:50","slug":"wabi-sabi-ve-fotograf-uzerine","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/04\/wabi-sabi-ve-fotograf-uzerine.html","title":{"rendered":"Wabi-Sabi ve Fotoğraf Üzerine"},"content":{"rendered":"<p>Wabi-Sabi ziyadesiyle derin bir mevzu. Wabi-Sabi&#8217;yi tamamen rastlantı eseri keşfettiğimde bir çok taş kafamda yerine oturdu ve yıllardır, özellikle modernizm bakış açısının yarattığı genel estetik kanı ile çelişen düşüncelerimi bir düzleme oturtmak konusunda çektiğim sıkıntı -bir anlamda- sona erdi. Wabi-Sabi, güzellik ve estetik ile ilgili bir felsefe; elbette yüzyılların birikimi olan kültürünü bir nebze de olsa korumayı başarabilmiş olan bir yerden, Japonya&#8217;dan geliyor.<\/p>\n<p>Wabi-Sabi tanımlanması pek kolay olan bir şey değil. Özellikle Japon&#8217;ların çay seremonisini bilmeyen birisi için özümsemenin bir hayli zorlaştığını fark ettim (çünkü Japon&#8217;lar çay seremonisini tamamen Wabi-Sabi evreni içerisinde gerçekleşen bir merasim olarak görüyorlar ve dolayısıyla çay seremonisinin detaylarını bilmek Wabi-Sabi&#8217;yi anlamayı bir nebze kolaylaştırıyor).<\/p>\n<p>Muhtemelen bu yazıyı okuduğunuzda Wabi-Sabi&#8217;yi tam olarak anlamış olmayacak, özümsemiş olmaktan ise çok daha uzak bir noktada olacaksınız. Fakat yine de bakış açınız üzerinde, düşünceleriniz ve tanımlarınız üzerinde olumlu bir etkisi olacağına ve Wabi-Sabi&#8217;nin ne ile ilgili olduğunu hissetmenize yardımcı olacağını düşünüyorum. Bununla beraber Wabi-Sabi&#8217;nin sadece hakkında okuyarak anlaşılabileceğini pek sanmıyorum; bu yüzden bu yazıdan en büyük faydayı alacak kişilerin daha önce benzer konularda kafa yormuş olan ya da bir konuda derinlemesine kafa yormaya üşenmeyen kişiler olacağını düşünüyorum.<\/p>\n<p>Bu yazıyı yazarken orada burada rastladığım çevrim içi kaynaklardan yararlandım. Yazının çoğunluğunu ise Leonard Koren&#8217;in &#8220;<em>Wabi-Sabi<\/em>&#8221; isimli kitabından doğrudan çevirdim ya da o kitapta yazanlardan yola çıkarak yazdım. Dilerim kafanızda bir şeyler canlanmasına yardımcı olabilirim.<\/p>\n<p>Wabi-Sabi nedir? Wabi-Sabi birlikteliğindeki wabi, bir yaşam şeklini, ruhani bir yolu ifade ederken sabi, nesneleri ve onların sanatını temsil ediyor. Bir diğer bakış açısı ile wabi, felsefi bir temel iken sabi estetik bir idealin betimleyicisi.  Özgün anlamlarından sıyrılmış ve yeni anlamlar kazanmış olan bu kelimeler bir araya geldiklerinde yarattıkları yeni anlamın yaklaşık tanımı ise şöyle bir şey:<\/p>\n<blockquote><p>Wabi-sabi, kusurlu, geçici ve bitmemiş nesnelerin güzelliğidir.<\/p>\n<p>Wabi-sabi, alçak gönüllü ve mütevazi nesnelerin güzelliğidir.<\/p>\n<p>Wabi-sabi, nesnelerin alışılmadık güzelliğidir.<\/p><\/blockquote>\n<p>Tadao Ando&#8217;nun yazdığı ve Internet&#8217;te rastladığım bir yazıya göre Zen Budizm&#8217;in önemli uzmanlarından ve Japon kültürünü Batılıların anlaması için yorumlayan ilk akademisyenlerden birisi olan Daisetz T. Suzuki, Wabi-Sabi&#8217;yi &#8220;<em>fakirliğin estetiğini etkin bir şekilde taktir edebilmek<\/em>&#8221; olarak tanımlamış. Burada fakirlik elbette Batı anlayışında denk düştüğü şekliyle değil, daha duygusal bir şekilde, materyal kaygıların yarattığı tüm ağırlığı hayatımızdan çıkardığımızda kendimizi içinde bulunduğumuz durum anlamında kullanılmış: &#8220;Wabi-Sabi küçük bir kulube, oturmak için iki üç hasır, yan taraftaki tarlalardan toplanmış bir tabak sebze ve belki de yağmakta olan narin ilkbahar yağmurunun sesi ile tatmin olmaktır&#8221;.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SduWxsV55ZI\/AAAAAAAADjs\/o7Yl980fMrQ\/s1600\/wabi-tahta.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[53]\"><img id=\"BLOGGER_PHOTO_ID_5322013165129164178\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 266px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SduWxsV55ZI\/AAAAAAAADjs\/o7Yl980fMrQ\/s400\/wabi-tahta.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nWabi-Sabi kapsamlı bir estetik anlayış sistemi olarak düşünülebilir. Varoluşun nihai doğasına, kutsal bilgi ve deneyime,  duygusal esenliğe, fazilete ve cisimlerin görünüşlerine dair tümleşik bir yaklaşım ortaya koyar.<\/p>\n<p>Modernizm&#8217;in yaşam ve Batı medeniyetlerinin dünya görüşü üzerindeki etkilerini bilenler Wabi-Sabi&#8217;nin modernizm doktrinine zıt olduğunu eminim fark etmişlerdir. Koren&#8217;in kitabında Wabi-Sabi&#8217;nin modernizm ile nasıl bir kontrast içerisinde olduğunu göstermek için hazırlanmış çok güzel bir tablo vardı. Herkesin kafasında daha sağlam bir şey canlanmasını sağlamak için o tablonun bir kısmına yer vermek istedim:<\/p>\n<table style=\"text-align: center;\" border=\"1\" width=\"100%\" align=\"center\">\n<tbody>\n<tr>\n<td><em><strong>Modernizm<\/strong><\/em><\/td>\n<td><em><strong>Wabi-Sabi<\/strong><\/em><\/td>\n<\/tr>\n<tr>\n<td>Kitlelere hitap eder<\/td>\n<td>Bireylere hitap eder<\/td>\n<\/tr>\n<tr>\n<td>Mantıklı, realist bir dünya görüşü sunar<\/td>\n<td>Sezgisel bir dünya görüşü sunar<\/td>\n<\/tr>\n<tr>\n<td>Mutlaktır<\/td>\n<td>İzafidir<\/td>\n<\/tr>\n<tr>\n<td>Evrensel, prorotipik çözümler arar<\/td>\n<td>Kişisel, özel çözümler arar<\/td>\n<\/tr>\n<tr>\n<td>Topluca üretilir, modülerdir<\/td>\n<td>Kendine özgüdür, uyuşmazdır<\/td>\n<\/tr>\n<tr>\n<td>İlerlemeye, gelişmeye odaklıdır<\/td>\n<td>İlerleme, gelişme yoktur<\/td>\n<\/tr>\n<tr>\n<td>Gelecek odaklıdır<\/td>\n<td>Şimdiki zaman odaklıdır<\/td>\n<\/tr>\n<tr>\n<td>Doğanın kontrolüne inanır<\/td>\n<td>Doğanın kontrol edilemezliğine inanır<\/td>\n<\/tr>\n<tr>\n<td>Teknolojiye özenir<\/td>\n<td>Doğaya özenir<\/td>\n<\/tr>\n<tr>\n<td>Biçimin geometrik organizasyonu<\/td>\n<td>Biçimin organik organizasyonu<\/td>\n<\/tr>\n<tr>\n<td>&#8216;Kutu&#8217; iyi bir metafordur<\/td>\n<td>İyi bir metafor &#8216;kâse&#8217; olabilir<\/td>\n<\/tr>\n<tr>\n<td>İlk bakışta kaliteli, pürüzsüzdür<\/td>\n<td>İlk bakışta ham, yavandır<\/td>\n<\/tr>\n<tr>\n<td>Bakıma ihtiyaç duyar<\/td>\n<td>Bozunma ile barışıktır<\/td>\n<\/tr>\n<tr>\n<td>Saflık onu zengin gösterir<\/td>\n<td>Karışmışlık onu zengin gösterir<\/td>\n<\/tr>\n<tr>\n<td>Muğlaklıktan rahatsız olur<\/td>\n<td>Muğlaklık ile rahat hisseder<\/td>\n<\/tr>\n<tr>\n<td>Serindir<\/td>\n<td>Ilıktır<\/td>\n<\/tr>\n<tr>\n<td>Genel olarak aydınlık ve ışıltılıdır<\/td>\n<td>Genel olarak karanlık ve bulanıktır<\/td>\n<\/tr>\n<tr>\n<td>Fonksiyon ve kullanılabilirlik en önemli değerlerdir<\/td>\n<td>Fonksiyon ve kullanılabilirlik pek de mühim değildir<\/td>\n<\/tr>\n<tr>\n<td>Ebedidir<\/td>\n<td>Her şeyin bir mevsimi olduğunu bilir<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><span style=\"text-decoration: underline;\"><br \/>\n<\/span><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SduYu9q9qNI\/AAAAAAAADj0\/Fu5WWznz6oo\/s1600\/wabi-direk.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[53]\"><img id=\"BLOGGER_PHOTO_ID_5322015317264541906\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 266px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SduYu9q9qNI\/AAAAAAAADj0\/Fu5WWznz6oo\/s400\/wabi-direk.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nWabi-Sabi evreninin bileşenlerini ve o bileşenlerin kapsadığı fikirleri listelemenin çepeçevre bir fikir verebilmek için en iyi yöntem olduğunu gördüm ve sizin için işleri kolaylaştıracağını umarak bir özet hazırladım. Wabi-Sabi evreninin bileşenleri ve kapsamları şöyle:<\/p>\n<li><strong>Metafizik Köken<\/strong>:\n<ul>\n<li><em>Nesneler ya hiçliğe doğru yıkılmakta ya da hiçlikten inşa olmaktadırlar<\/em>: Evren yıkarken aynı zamanda inşa da etmektedir. Varlıklar hiçliğe doğru ilerlerken, yeni varlıklar hiçlikten gelmektedir. Bu arada hiçliğin kendisi, Batı kültüründe olduğu gibi bir boşluğu değil, olasılıklar barındıran bir canlılığı ifade etmektedir. Metafizik olarak, Wabi-Sabi, evreni gizlilikten gelmekte olan ya da gizliliğe doğru hareket etmekte olan sürekli bir hareket olarak görür ve Wabi-Sabi en arı, en ideal halinde nesnelerin evrenin bu hareketi esnasında hiçliğin sınırında bıraktıkları hassas izler, belli belirsiz şahitlikler ile ilgilidir.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Manevi Değerler<\/strong>:\n<ul>\n<li><em>Gerçek, doğayı gözlemleyerek elde edilir<\/em>: Doğayı anlayanlar bilir ki &#8220;<strong><em>her şey geçicidir<\/em><\/strong>&#8220;. Tözün en kallavi sıfatlarına sahip olan, en sert, en durağan, en katı cisimler bile aslında kalıcılığın bir illüzyonundan daha fazlasını sunmazlar. Bizim ömrümüz tamamını görmek için yetmeyebilir, fakat her şeyin bir sonu vardır; gezegenler, yıldızlar, bilimsel teoriler, şan, şöhret, matematik ispatlar, göz kamaştırıcı sanat yapıtları ve geriye kalan her şey eninde sonunda unutulmuşluk ve yokluğun içinde kaybolur. Nesneler ve kavramlar evren içerisinde &#8220;hiçlik ile varlık&#8221; ve &#8220;varlık ile hiçlik&#8221; arasında mütemadi bir yolculuk halindedir. Doğayı anlayanlar yine bilir ki &#8220;<strong><em>her şey kusurludur<\/em><\/strong>&#8220;. Kusursuz olan hiç bir şey yoktur. Hiç bir şey, ne bir kavram ne de bir nesne yoktur ki yeterince yakından, yeterince dikkatli bakıldığında kusursuz görünümünü korumaya devam etsin. Nesneler hiçliğe doğru yolculuklarında çözülmeye başladıklarında ve ezeli hallerine yaklaştıklarında daha da kusurlu, daha da düzensiz hale gelirler. Doğayı anlayanlar yine bilir ki &#8220;<em><strong>hiç bir şey tamam değildir<\/strong><\/em>&#8220;. Her şey, evrenin kendisi dahi sürekli ve sonsuz bir inşa ya da çözülme durumundadır. Sık sık bir şeylerin bir zaman dilimi içindeki durumlarını keyfi bir şekilde &#8220;tamamlanmış&#8221; ya da &#8220;bitmiş&#8221; olarak addederiz. Fakat düşünün, ne zaman bir &#8220;şey&#8221; tam olarak menkıbesine ulaşmış olur? Bir bitki çiçek açtığında tamamlanmış mıdır? Ya da tohumlarını döktüğünde mi tamamdır? Döktüğü tohumlar filizlendiğinde mi artık tamamlanmıştır? Yoksa tüm varlığı gübreye dönüştüğünde mi bu bitki kendi döngüsünü tamamlamıştır? Yoksa bu gübre bir başka bitkiye hayat verdiğinde, o bitki çiçek açtığında mı? Wabi-sabi&#8217;nin en tatlı taraflarından birisi de içinde tamamlanmışlığın tanımsız oluşu ve bunun alçak gönüllülük ile kabullenmişliği halidir.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Azamet, göze çarpmayan ve dikkatten kaçan detaylardadır<\/em>: Wabi-Sabi ve Batı&#8217;nın güzellik tanımı neredeyse taban tabana zıttır. Batı heybetli, muhteşem, olağanüstü ve kalıcı izlenimi veren şeyleri güzel bulur, onlara özenir. Wabi-Sabi, bir şeyin çiçek açtığı, gür olduğu, muhteşem olduğu anlarında değil, bir şeyin başlangıcı ya da onun çöküşü esnasında ortaya çıkar. Wabi-sabi ikincil ve gizli, geçici ve kısa ömürlü, çözümü zekâ ve incelik gerektiren, çabuk unutulan, kaba gözlere görünmeyen şeyler ile ilgilidir. Bu detayların gücü ve etkisi nesneler hiçliğe çok yaklaştığında kuvvetlenir ve derinleşir. Wabi-sabiyi deneyimlemek için çok sabırlı olmak, çok dikkatle bakmak gerekir.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Emek harcanırsa çirkinliğin içindeki güzellik ortaya çıkarılabilir<\/em>: Wabi-sabi güzeli <em>güzel olmayan<\/em>dan ya da <em>çirkin<\/em>den ayırma noktasında çok kararsızdır. Wabi-sabi için güzellik bir anlamda &#8220;çirkin addettiğin şey ile ortak bir zeminde bir araya gelme&#8221; durumudur (bu öyle bir zemindir ki çirkinlik ortadan kalkar ve geriye kalan şey güzeldir, belki bu zemini farklı bir bakış açısı, farklı bir bağlam yaratmış ve çirkin görünen bir anda güzele dönmüştür). Wabi-sabi, güzelliği &#8220;sen ve bir başka şey arasında gerçekleşen dinamik bir hadise&#8221; olarak tanımlamaktadır. Güzellik herhangi bir zamanda, herhangi bir bakış açısı sonucunda, herhangi bir bağlam içerisinde, herhangi olaylar sonucunda kendiliğinden ortaya çıkabilir. Güzellik algının değişik bir halidir; zarafetin sıra dışı bir anıdır.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Halet-i Ruhiye<\/strong>:\n<ul>\n<li><em>Kaçınılmaz olanın kabulü<\/em>: Wabi-sabi, hayat içerisinde yavaş yavaş gözden kaybolanın estetik anlamda kıymetinin bilinmesidir. Wabi-sabi görüntüleri bizi kendi erdemimizi sorgulamaya iter, narin bir hüznü ve varoluşla ilgili yalnızlığı çağrıştırır. Aynı zamanda evrendeki her şeyin aynı kaderi paylaştığını hatırlatarak acı tatlı bir rahatlık sunar.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Evrensel düzenin idrakı<\/em>: Wabi-sabi varoluşun, bizim sıradan algımızın çok ötesinde bir derinliğe sahip olan varoluşun ustaca inşa olmuş mekanizmalarını ve dinamiklerini hatırlatır. Pirinç kağıdının içinden geçen ışığın tatlı bir yoğunlukta dağılması, toprağın kuruduğunda rastgele bir bütünlük ile çatlaması, metallerin paslandıklarında dokularının ve renklerinin uğradığı metamorfoz hep bize günlük yaşamımız içerisinde var olan derin yapıların ve fiziksel güçlerin etkilerini hatırlatır.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Ahlâk İlkeleri<\/strong>:\n<ul>\n<li><em>Gereksiz olan her şeyden kurtul<\/em>: Wabi-sabi bu gezegen üzerinde çok fazla iz bırakmadan, yumuşak bir şekilde yol almayı ve her ne kadar küçük ya da önemsiz görünürse görünsün karşılaşılan her şeyin değerini bilmeyi öğütler. &#8220;Maddi fakirlik, manevi zenginlik&#8221; bir anlamda Wabi-Sabinin sembolüdür. Bir diğer deyişle Wabi-Sabi bize başarı ile ilgili meşguliyetimizden uyanmamızı, varlık, konum, güç ve lüks sahibi olmak için verdiğimiz çabayı bir kenara bırakıp serbest ve özgür bir şekilde hayatın tadını çıkarmayı salık verir. Elbette Wabi-Sabi&#8217;nin öğrettiği sade yaşantıya erişmek bazı zor kararlar almaya bağlıdır. Öte yandan Wabi-Sabi kimi zaman seçim yapmamanın, seçim yapmak kadar önemli olduğunu da söyler. Her şeyi kendi haline bırakmak bazen en doğrusudur.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Esas olana odaklan ve materyal hiyerarşiye aldırma<\/em>: Wabi-Sabi evreni içerisinde nesnelerin fiyatından ötürü sahip oldukları materyal değer ve bu değerin yarattığı hiyerarşi yok sayılır. Bu insanların konumlarından ötürü sahip oldukları değer için de geçerlidir. Çünkü bir şeye değer vermek aynı zamanda başka şeyleri değersiz saymaktır.<\/li>\n<\/ul>\n<\/li>\n<li><strong>Materyal Mizaç<\/strong>:\n<ul>\n<li><em>Doğal<\/em>: Wabi-Sabi&#8217;yi yansıtan nesneler onların döngüsünün belirli bir zaman dilimi içerisinde dondurulmuş görüntüleridir. Nesneleri oluşturan materyal doğa olaylarına ve insan muamelesine karşı savunmasızdır. Güneşin etkileri, mevsimlerin etkileri, kullanımın, yaşlılığın etkilerinin yarattığı bozulmuşluk, pas, renk kaybı, donukluk, çarpıklık utanılacak şeyler değildir. Üzerlerindeki girinti çıkıntılar, kırıklar, çatlaklar, yırtıklar ve yıpranmanın diğer formları aslında o nesnelerin tarihinin tanıklarıdır. Sentetik olarak yaratılmış güzellik ile ilgileri yoktur.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Sıradışı<\/em>: Wabi-Sabi nesneleri alışıla gelmiş sıradan güzellikten uzaktır. &#8220;Doğru&#8221; olarak bilinen tasarım anlayışına zıt şekilde Wabi-Sabi bilinçli olarak yanlış tasarımları tavsiye eder. Sonuç olarak ortaya genellikle biçimsiz, garip ya da bir çok kişiye göre &#8220;çirkin&#8221; şeyler çıkar. Wabi-Sabi nesneleri bir hatayı ya da bir kazayı ifade edebilir, örneğin kırılmış ve tekrar bir araya yapıştırılmış bir fincan pek güzel bir Wabi-Sabi örneği olabilir.<\/li>\n<p>&nbsp;<\/p>\n<li><em>İçten<\/em>: Wabi-Sabi nesneleri genellikle küçük, içe dönük, sessizdir. İnsan ve nesne arasındaki mesafeyi küçültürler. Sahip olmadıkları bir güzelliği satmadıkları gibi, her gözün göremeyeceği fakat samimi bir güzelliği barındırırlar.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Gösterişsiz<\/em>: Wabi-Sabi nesneleri &#8220;ben önemliyim&#8221; diye bağırmaz, ilgi odağı olmazlar. Rahatlıkla ortamdaki diğer nesneler ile karışıp bir arada var olabilirler. Çoğunlukla görmezden gelinebilir ya da fark edilmeyebilirler. Öte yandan bir Wabi-Sabi eseri hiç bir şekilde onun yaratıcısının kişiliği ya da geçmişine dair bilgi gerektirmez. Hatta yaratıcısı bilinmiyorsa daha bile iyidir.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Dünyasal<\/em>: Wabi-Sabi nesneleri kaba saba ve ham formlarda olabilirler. Genellikle orijinal olarak bulundukları yerlerden çok fazla uzaklaştırılmamış materyallerle oluşturulmuşlardır. Yaratıcısının ustalığı eserin hiç bir yerinden anlaşılamayabilir.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Hüzünlü<\/em>: Wabi-Sabi nesnelerinin bulanık, belli belirsiz ya da seyrek bir kalitesi olur. Grinin her tonu Wabi-Sabi spektrumunda yer alır. Bununla beraber donuk ve cansız renkler de onun bir parçasıdır.<\/li>\n<p>&nbsp;<\/p>\n<li><em>Basit<\/em>: Basitlik Wabi-Sabi nesnelerinin özündedir. Hiçlik elbette en nihai basitliktir, fakat hiçliğin hemen öncesi ve sonrası çok da basit olmayan, gören gözler için hayli karmaşık bir basitlik ihtiva eder. Wabi-Sabi basitliği belki de en iyi şu şekilde ifade edilebilir: ayık, mütevazi, içten bir anlayış ile ortaya çıkarılabilen zarafet. Dikkat çekici detaylardan arınmış eserlerin basitliği Wabi-Sabi ruhunu yansıtır.. Bu basitlik genellikle sınırlı bir materyal skalası ile elde edilir, fakat hiç bir anlamda materyalin kendi özündeki sıra dışılığı ortadan kaldırmaya çalışmak anlamına gelmez. Zaten özdeki bu sıra dışılık bir kendisine defalarca dönüp bakmaya iten şeydir.<\/li>\n<\/ul>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SduZz1x02BI\/AAAAAAAADj8\/HfquUKi-AqY\/s1600\/wabi-at.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[53]\"><img id=\"BLOGGER_PHOTO_ID_5322016500556814354\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 266px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SduZz1x02BI\/AAAAAAAADj8\/HfquUKi-AqY\/s400\/wabi-at.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nUmuyorum az da olsa Wabi-Sabi&#8217;nin nasıl bir hissiyatı ihtiva ettiğini ve bizi neye yönlendirmeyi amaçladığını anlatabildim.<\/p>\n<p>Peki bir Fotoğrafçı için Wabi-Sabi ne ifade eder? Fotoğraf içerisinde Wabi-Sabi&#8217;nin izdüşümü ne olabilir?<\/p>\n<p>Modernizmin yarattığı güzellik kavramının insanları mutsuzluğa ve tatminsizliğe ittiğine inanıyorum. Doğal olmayan süreçler sonunda karşımıza çıkan, doğanın mazbutluğu ve erdemi ile pek ilgisi olmayan ve &#8220;güzel&#8221; olarak karşımıza konan şeylerin bizleri doğadan soyutladığına, sahip olmanın pek mümkün olmadığı bir güzellik arayışına, anlamsız bir mükemmelliyetçiliğe sebep olduğunu düşünüyorum. Bu bizi &#8220;basit olanın&#8221; güzelliğinden uzaklaştırdıkça, sırtına bir tahta ile sabitlenmiş ve yaklaştığı ölçüde uzaklaşan havucun özlemi ile yaşayan bir eşeğin çaresizliğine yaklaştırıyor bence.<\/p>\n<p>Günümüzde güzellik ve estetik tanımının içini dolduran şeyler, Apple iPod Touch&#8217;tan Ferrari F-40&#8217;a, Marilyn Monroe&#8217;dan Brad Pitt&#8217;e kadar çok geniş bir yelpazede karşımıza çıkıyor. Reklamlar bu güzellik anlayışını benimsemiş insanlara hitap ediyor, ürünler ve araç gereçler bu anlayış ile şekilleniyor.<\/p>\n<p>Elbette sanat da bundan payına düşeni alıyor: insanlar görkemli olanın, muhteşem olanın kıymetli olduğu ilüzyonunu kanıksadıkça ortaya çıkan eserlerden de bu görkem, bu heybet bekleniyor oluyor, sanatçılar da kimi zaman bilinçli kimi zaman bilinçsiz bir şekilde eserlerinde bu hissiyatı yakalamaya çalışıyor.<\/p>\n<p>Wabi-Sabi ise, bir anlamda, insanın genellikle gözden kaçan, dikkat çekici olmayan güzelliği bulmasını, mükemmellik sanrısı ile belki de hiç bulamayacağı şeyleri aramaktan vazgeçmesini ve etrafında hali hazırda var olanın çekiciliğini görebilecek erdemli gözlere sahip olmasını diliyor.<\/p>\n<p>Örneğin bir bitkinin yaşam döngüsü içerisinde, varlığı çok da büyük bir zaman dilimine denk düşmeyen &#8220;çiçek&#8221; neden bir çok kişiye bitkinin gövdesinden daha estetik geliyor? Gebe olduğu hikaye göz önünde bulundurulduğunda bir tohum ilgiyi çiçek kadar hak etmiyor mudur? Ya da aynı şekilde çürümekte olan bir bitkinin hikayesinde eksik, önemsiz olan nedir?<\/p>\n<p>Alışılmış sıra dışılığın, sıradanlaşmış muhteşemliğin gölgesinde kalan güzellikleri görebilmek de bir erdem değilse nedir, bilemiyorum.<\/p>\n<p>Wabi-Sabi&#8217;nin öğretilerinin bu açıdan kıymetli olduğunu ve genellikle çevresindekileri gözlemleme konusunda hevesli ve yetenekli olan bir fotoğrafçının vizyonunda &#8220;her şeyin geçici&#8221;, &#8220;her şeyin kusurlu&#8221;, &#8220;her şeyin eksik&#8221; olduğunu özümsemenin ve bu düşünce ile barışık yaşamayı öğrenmenin ciddi etkileri olabileceğini düşünüyorum.<\/li>\n","protected":false},"excerpt":{"rendered":"<p>Wabi-Sabi ziyadesiyle derin bir mevzu. Wabi-Sabi&#8217;yi tamamen rastlantı eseri keşfettiğimde bir çok taş kafamda yerine oturdu ve yıllardır, özellikle modernizm bakış açısının yarattığı genel estetik kanı ile çelişen düşüncelerimi bir düzleme oturtmak konusunda çektiğim sıkıntı -bir anlamda- sona erdi. Wabi-Sabi, güzellik ve estetik ile ilgili bir felsefe; elbette yüzyılların birikimi olan kültürünü bir nebze de [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":4004,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,13,9],"tags":[1162,601],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/wabi-tahta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/53"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=53"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/53\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4004"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=53"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=53"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=53"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}