{"id":5328,"date":"2011-09-15T23:17:13","date_gmt":"2011-09-15T20:17:13","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=5328"},"modified":"2011-09-16T16:19:24","modified_gmt":"2011-09-16T13:19:24","slug":"ay-isiginin-aydinlatamadigi-bir-cinayet-hrant-dink","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2011\/09\/ay-isiginin-aydinlatamadigi-bir-cinayet-hrant-dink.html","title":{"rendered":"ay ışığının aydınlatamadığı bir cinayet: Hrant Dink"},"content":{"rendered":"<p>Sevgili Prenses, Sana bu mektubu yazarken Beethoven&#8217;ın Moonlight Sonata&#8217;sını dinliyorum. Muhtemelen ülkemin aydınlarının ve ülkemin azınlıklarının şahit oldukları adaletsizlikler karşısında yaşadıkları sıkıntı ve hüsrana en uygun fon müziği bu olurdu.<\/p>\n<p><object width=\"250\" height=\"40\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"wmode\" value=\"window\" \/><param name=\"allowScriptAccess\" value=\"always\" \/><param name=\"flashvars\" value=\"hostname=cowbell.grooveshark.com&amp;songIDs=630215&amp;style=metal&amp;p=0\" \/><param name=\"src\" value=\"http:\/\/grooveshark.com\/songWidget.swf\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><\/object><\/p>\n<p>Ağır çekimde yürüyen bir adam düşün Prenses. Kaldırımda yürüyor. Arkasından yaklaşıyoruz bu adama usul usul. Tam Moonlight Sonata&#8217;nın ortalarına doğru. Genciz biz. Türkiye&#8217;yiz. Arkasından yaklaştığımız bu adama karşı bir nefretle doluyuz. Karmaşık cümleleri içerisinden çıkamayıp tam olarak anlayamadığımız yazıları hakkında büyüklerimizin orada burada bu adam hakkında sarf ettiği sözler yüzünden nefret ettiğimiz birisi bu. Bir sonraki karede bu adamın sere serpe kaldırıma yattığını düşün Prenses. Ardından yakalandığımızı, ve devletin şovenizminin piyonları tarafından omuzlara alındığımızı, ve bir türlü indirilmediğimizi, ve üstünlük bahşettiğimiz hukuğun adalet vaadinin bir türlü tecelli etmediğini düşün. <\/p>\n<p>Sonra bütün bu olanları uzaktan seyreden, benzerlerine daha önce şahit olup bir sonuç alınamadığını artık idrak etmiş, bütün bunları neredeyse kanıksamış olan, üzgün, ve kırgın, ve söylese tesiri olmayan, sussa gönlü razı kalmayan insanlar düşün. O insanların yaşadığı sıkıntıyı genç yaşında tezahür etmeni beklemek ne kadar doğru bilmiyorum, fakat bunu söylediğimde inan bana: işte o insanların sıkıntısının arkasına ancak Moonlight Sonata yakışır Prenses. Durum işte o kadar fena. <\/p>\n<p>Türkiye&#8217;nin öldürdüğü Hrant Dink&#8217;in tabanı delik ayakkabısı ile sere serpe yattığı kaldırımda fotoğraflanışının üzerinden yıllar geçti. Açılan dava, biz yanmazsak kim yanacak diyerek kendini ateşe atan aydınların yumuşatabileceği bir vicdanı olmadığını artık öğrendiğimiz derin bürokrasi içinde boğuldu gitti. Türkiye&#8217;deki karanlık kendini yakanların alevlerine bana mısın demeyen bir karanlık. Durum işte bu kadar fena. <\/p>\n<p>&#8230; <\/p>\n<p>Sevgili Prenses, Türkiye&#8217;nin öldürdüğü Hrant&#8217;ın doğum günü bugün. <\/p>\n<p>Hrant&#8217;ın Arkadaşları da bu vesileyle Başbakan Recep Tayyip Erdoğan&#8217;a bir mektup yazmışlar. Benim sana yazdığım gibi, hafiften adresi belli olmayan fakat kelimelere dökmesi güç sitemlerle dolu bir mektup olmuş. Hazır yeri gelmişken, tüm bunlardan habersiz büyümemen, yarın bir gün Hrant Dink ismini duyduğunda o ismin Türkiye&#8217;nin karanlığına üzülenler için ne anlam ifade ettiğini bilmen, otoritenin çevrendeki temsilcilerinin benzeri duyarsızlıklarına denk geldiğinde sessiz kalmama cesareti gösterebilmen için yazdıkları mektubu mektubuma eklemek istedim. <\/p>\n<p>Gözlerinden öperim. <\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/09\/hrant-dink.jpg\" rel=\"lightbox[5328]\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5347\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/09\/hrant-dink.jpg\" alt=\"\" width=\"450\" height=\"308\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/09\/hrant-dink.jpg 450w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/09\/hrant-dink-300x205.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/09\/hrant-dink-430x294.jpg 430w\" sizes=\"(max-width: 450px) 100vw, 450px\" \/><\/a><\/p>\n<blockquote><p>Sayın Başbakan, <\/p>\n<p>Arkadaşımız Hrant Dink’i öldürdüler.<br \/>\nBeşinci yılına yaklaşan adalet arayışımız kadük kalmıştır.<br \/>\nDilekçe verdiğimiz topyekun devlet,  kendini katile yakın gördü.<br \/>\nZaten;  katil, polis, bayrak ve muzaffer gülümseme kahramanlık posterinde poz vermişti.<br \/>\nBir türlü ilamını malum edemediğiniz o kalabalık güruh, elbirliği ile kıstırmışlar, hain pusuda kurşun sıkmışlar, kaçmışlar, saklanmışlardı. <\/p>\n<p>Şikayetçiyiz. “Namus Sözümdür Adalet” diye ölü evinde ant içtiğiniz halde, Hrant Dink’i işaret parmağıyla gösterip “bunu” diyen yardımcınızı “Meclis Başkanı”, resmi makamda, adamları resmen “yakarız canını bak” diyen valinizi “Vekil”, emanet edilen canı kollamayan, kötülerin işini kolaylaştıran Emniyet Müdürü’nüzü “Vali”, 17 yaşındaki O.S.’yi kocaman “Ogün Samast” ettiniz. <\/p>\n<p>Kan adaletle susar, şikayetçiyiz. <\/p>\n<p>İsim verdik soruşturun diye, İçişleri Bakanı’nız olmaz onlar bizim çocuklar dedi.<br \/>\nDışişleri Bakanı’nız AİHM savunmasında bu toprakların yiğit evladına “Nazi” dedi.<br \/>\nÇevik kuvvetleriniz Rakel Dink önlerinden geçerken katillere yazılan methiye türkülerini mırıldanarak Beşiktaş Adliyesi’nde koro yapıverdiler .<br \/>\nKatillerimizi adalet evine getiren Jandarma, cezaevi aracına “Ya sev ya terk et” diye yapıştırma asmıştı.<br \/>\nSayın Başbakan, nedir daha derine inmeyi engelleyen o büyük kasabanın sırrı”? Nedir sözünüzü tutmanıza mani olan? <\/p>\n<p>Azınlıklardan gasp edilenin birazını geri vermeniz sebebiyle seslendirdiğiniz nutukta “Bu ülkede hiç kimse ruh tedirginliğiyle yaşamayacak artık.” diyordunuz Hrant’ın veda mektubuna atfen.<br \/>\nİnanın tedirginliğimiz her zamankinden büyüktür.<br \/>\nSayın Başbakan, mala gelenin telafisi bulunur<br \/>\nCana gelene de davranınız.<br \/>\nO  Anadolu Toprağı’ndan Hrant Dink’in payına bir metrekare toprak düştü; mezarıdır!<br \/>\nKamera denilen vaka-ü nüvis silinmiş, bize kalan azıcık 19 Ocak 2007 seyirliğinde 5 kişi saydık Hrant’a pusu kuranlardan. <\/p>\n<p>Kim bunlar Sayın Başbakan? <\/p>\n<p>Görüneni, görünmeyeni, katillerimizi istiyoruz, adalet olsun, hak hakim olsun diye.<br \/>\nBizim hakkımız bizde saklı duruyor, helalleşmekten başka çarenin kalmadığı savaş yorgunu memleketimizde.<br \/>\nSuallerimiz cevapsız&#8230; Adalet nöbetçisi “Hepimiz Hrant’ız” diyen yüzbinlerin eli hâlâ vicdanında&#8230; Cevaplarımızı almadan susmayacağız, sormaya devam edeceğiz.<br \/>\nHrant için, Adalet için.<br \/>\nHrant’ın Arkadaşları<\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, Sana bu mektubu yazarken Beethoven&#8217;ın Moonlight Sonata&#8217;sını dinliyorum. Muhtemelen ülkemin aydınlarının ve ülkemin azınlıklarının şahit oldukları adaletsizlikler karşısında yaşadıkları sıkıntı ve hüsrana en uygun fon müziği bu olurdu. Ağır çekimde yürüyen bir adam düşün Prenses. Kaldırımda yürüyor. Arkasından yaklaşıyoruz bu adama usul usul. Tam Moonlight Sonata&#8217;nın ortalarına doğru. Genciz biz. Türkiye&#8217;yiz. Arkasından yaklaştığımız [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":5340,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[22],"tags":[793,792],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/09\/Capture.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5328"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=5328"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5328\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5340"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=5328"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=5328"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=5328"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}