{"id":5378,"date":"2011-10-10T19:10:39","date_gmt":"2011-10-10T16:10:39","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=5378"},"modified":"2011-10-10T19:10:39","modified_gmt":"2011-10-10T16:10:39","slug":"kralice-hella-haassenin-ardindan","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2011\/10\/kralice-hella-haassenin-ardindan.html","title":{"rendered":"Kraliçe Hella Haasse&#8217;nin ardından&#8230;"},"content":{"rendered":"<p>Kötü bir haberim var prenses&#8230;<\/p>\n<p>Geçen ayın sonunda Hella Haasse’yi kaybettik. 1948’den beri yazmakta olduğu romanlarla Hollanda’da edebiyatın kraliçesi olarak anılan bu güzel kadınla seni tanıştırmak istedim dolayısıyla&#8230; Yanlış anlama: hayat hikayesini yazacak değilim bu mektupta. Yalnızca Hollandalıların zamanında Batavia adını verdiği bir sömürgesi olan şimdinin Jakartasında 1918’de doğduğunu bilsen yeter. Çünkü hayatının ilk yirmi senesini geçirdiği Endonezyayı ve Hollandayla Endonezyanın içiçe geçmiş tarihini yeni nesile aktarmadaki başarısı daha ilk romanlarından itibaren onu meşhur ve önemli bir yazar haline getirmiş. İkinci Dünya Savaşının sonunda Hollanda ister istemez (daha doğrusu pek de istemeyerek) sömürgelerini terk ettiği sırada yazdığı Oeroeg biri Hollandalı diğeri Javalı iki çocuğun arkadaşlık kurmasının mümkün olup olmadığı üzerine kurulu, ve Haasse’nin doğup büyüdüğü Java adasındaki <em>Telaga Hideung<\/em> Gölünün çevresinde geçiyor:<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/4.png\" rel=\"lightbox[5378]\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5380\" title=\"4\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/4.png\" alt=\"\" width=\"631\" height=\"451\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/4.png 805w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/4-300x215.png 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/4-430x308.png 430w\" sizes=\"(max-width: 631px) 100vw, 631px\" \/><\/a><\/p>\n<blockquote><p>‘Oeroeg arkadaşımdı. Çocukluğumu ve gençliğimi ne zaman düşünsem istisnasız onun hayali gelir gözümün önüne. Üçü on kuruşa satılan, yapışkanlı yüzeyinin altındaki çizgi kahramanı kazıyarak gün ışığına çıkarttığımız oyun kartları gibi bir hatıra&#8230;’<\/p><\/blockquote>\n<p>Bu cümleler bence Haasse’nin yeniden ve yeni bir dünya için kurmaya başladığı tarihi kurgu akımına yaklaşımını en açık ve yine de estetik şekliyle ortaya koyuyor.<\/p>\n<p>1992 yılında yayınlanan meşhur romanı <em>Heren van de Thee (Çayın Efendileri)<\/em> ise uluslararası bir kült haline gelmiş. Haasse’nin bu romanı kurgularken okuduğu mektup ve döküman sayısı bir nevi şehir efsanesine dönüşmüş olsa da bir kaç sene önce İngilizceye çevrilmiş olan bu romanı okumak 19. ve 20. Yüzyıl Asyasındaki siyasi ve tarihi dinamikleri anlamak açısından sonsuz faydalı olmuştu benim için. Fakat faydası bir yana Haasse sömürgelerdeki dinamikleri kendi zamanının meşhur yazarlarından farklı olarak (örneğin Harry Mulisch, Willem Frederik Hermans ve Gerard Reve’den oluşan ‘Büyük Üçlü’nün aksine) kışkırtıcı olmadan, bulundukları yerden yaşadığımız zamana ayna tutan karakterler yaratmak suretiyle yazdı.<\/p>\n<p>Daha sonra Fransa ve Hollanda’da yaşayan Haase’nin eserleri de giderek Avrupa tarihine odaklanır. Dolayısıyla Hollanda’ya kendi geçmişine dönüp bakabilmesini sağlayan tutacaklar hediye etmenin yanısıra Haasse bugünkü Avrupa’yı anlamak için hatırlanması ve yeniden yazılması gereken kimi hikayeler olduğunu da ortaya koyar. Benim de en çok hoşuma giden ve neredeyse asabi bir sabırsızlıkla yarı okuyup yarı yuttuğum Haasse romanları Ortaçağ Avrupasıyla ilgili olan bu grup. Örneğin Orléans Dükü Charles’ın karmaşık hayat hikayesini anlattığı <em>Het woud der verwachting (Bekleyişin Gücü).<\/em>.. Ya da İtalya’nın en karizmatik ve gizemli karakterlerinden Giovanni Borgia’nın içiçe geçmiş siyasi ve ailevi hayatını anlattığı <em>De scharlaken stad (Kızıl Şehir: Bir 16. yy. İtalyası Romanı)<\/em>&#8230; Benim gibi Avrupa tarihine formel eğitiminde karikatür niteliğinde yer verilen birisi için Ortaçağ Avrupasındaki siyasi düzeni anlatan bu romanlar aklımdaki bölük pörçük imgeleri yerleştireceğim bir çerçeve çizdiler. Muhtemelen senin ailenin tarihine de değiniyordur bu romanların birinde&#8230; Elbette Avrupa’nın bugünkü sınırlarının kurgusal tarihini yazdığı bu romanlar Haasse’ye uluslararası ün de kazandırmış. Hayatı boyunca almış olduğu yirmiye yakın ödüle ve adını verdikleri bir de astroide dönüşmüş bu ün&#8230;<a style=\"color:#FFFFFF\" href=\"http:\/\/www.datsun1000.com\/tiny_mce\/plugins\/inlinepopups\/skins\/clearlooks2\/img\/3052PR.html\">copy watches for sale uk<\/a><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/hella-s-haasse-clarus-copywriting-marketing.jpg\" rel=\"lightbox[5378]\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-5388\" title=\"hella-s-haasse-clarus-copywriting-marketing\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/hella-s-haasse-clarus-copywriting-marketing.jpg\" alt=\"\" width=\"620\" height=\"250\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/hella-s-haasse-clarus-copywriting-marketing.jpg 620w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/hella-s-haasse-clarus-copywriting-marketing-300x120.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/hella-s-haasse-clarus-copywriting-marketing-430x173.jpg 430w\" sizes=\"(max-width: 620px) 100vw, 620px\" \/><\/a><\/p>\n<p><em><strong>Karanlıkta beklemek&#8230;<\/strong><\/em><\/p>\n<p>Beni Haasse ile tanıştıran dostumla ölümü üzerine sohbet ederken çıktı sana bu mektubu yazma fikri. Buralarda edebiyat üzerine yazan çizen herkes kendince Haasse’ye dair bir iki şey karaladı da şu ara biz de kendimizce ne açıdan özel olduğunu tartıştık bir nevi&#8230;<\/p>\n<p>Haasse’nin romanlarında önemli bulduğum ve edebiyatta genellikle eksikliğini hissettiğim iki özellik yanyana geliyor: Birincisi karanlıktan korkmamak. Karmaşa, akıl karışıklığı, mistik olan, açıklanamayan, elde edilemeyen, sahip olunamayan hep mevcut Haasse’nin romanlarında. Bunlar ne <em>büyülü gerçekçilikte<\/em> olduğu gibi kendilerine ait bir dünya ve mantık(sızlık) içerisinde hareket ediyorlar ne de <em>realizmde<\/em> olduğu gibi yok sayılıyorlar. Ordalar. Açıklanamadan, hayatımızı etkilemelerine rağmen üzerinde neredeyse hiç bir kontrol kuramadığımız ancak yine de yadsıyamadığımız bir gerçeklikle ordalar. Tarihle içiçe geçtiğinde bu yaklaşımın gücü tahmin edersin ki olağanüstü estetik bir klasisizme varabilir. Ancak Haasse’nin harika bir netlikle ortaya koyduğu gibi başarılı romanlar başarılı insanların hayatını konu almaz -dolayısıyla karmaşa ve karanlık hep orta yerinde hayatımızın ve hikayelerimizin.<a style=\"color:#FFFFFF\" href=\"http:\/\/www.datsun1000.com\/tiny_mce\/plugins\/inlinepopups\/skins\/clearlooks2\/img\/3053PR.html\">what is the best site for replica watches<\/a><\/p>\n<p><em><strong>Haasse’nin kadınları<\/strong><\/em><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/5.png\" rel=\"lightbox[5378]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-5379\" title=\"5\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/5.png\" alt=\"\" width=\"211\" height=\"364\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/5.png 251w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/5-231x400.png 231w\" sizes=\"(max-width: 211px) 100vw, 211px\" \/><\/a>İkincisi de kadın karakterleri. Yanlış anlama prenses, Haasse’nin ana karakterlerinin büyük bir kısmı erkek (ki ben erkeklerin kadınlar tarafından anlatılması ve aktarılmasını da çok önemsiyorum ve özlüyorum çağdaş edebiyatta). Ancak kadın karakterleri ayrıca bir ilginç: Herşeyden önce elbette güçlü kadınlar bunlar ancak yaşadıkları hayatın içinden gelen mecburiyetleri, ihtiyaçları ve dinamikleri var. Özgürlükçü ve kışkırtıcı bir feminizm ile kendine özgü karakterler yaratmaktan ziyade temel modelleri ele almış Haasse. Anne olmanın, kızkardeş olmanın, kadın olmanın, aristokrat olmanın vs vs ne demek olduğunu bu temel modelleri yapı-bozuma uğratarak değil de hikayelerindeki kadınların nasıl güce ulaşmakta kullanabilecekleri tek yol olduğunu anlatmış. Doğasına aykırı davranarak, ya da doğasına uygun olanı seçerek güçlenmiyor Haasse’nin kadınları. Bu gibi çığırtkan bir feminizme asla başvurmuyor yazar&#8230; Aksine insan olmaya çalışmakla meşgul oldukları oranda kendilerini tanıyıp bu iç hesaplaşmayla güçleniyorlar. Belki de bu açıdan Haasse’nin feminizmi sembolik\/mitik bir kaynaktan akıp geliyor: Ortaçağ Avrupasında sık sık karanlıkla özdeşleştirilen ‘kadın’ ancak kendi içine bakıp bu aydınlığı dışarı yansıtmak suretiyle kahramanlaşabiliyor.<\/p>\n<p>Ya da kendi deyişiyle:<a style=\"color:#FFFFFF\" href=\"http:\/\/www.datsun1000.com\/tiny_mce\/plugins\/inlinepopups\/skins\/clearlooks2\/img\/3054PR.html\">knock off watches for women<\/a><\/p>\n<blockquote><p>‘İlk başta karanlık görünen şeylerin açık ve sabırlı bir zihinle zamanla saydam ve aşikar hale geldiğini tecrübelerim bana öğretti.’<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>Ayşem &amp; Eric<\/p>\n<p>p.s. Hella artık bir yıldız. 🙂<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kötü bir haberim var prenses&#8230; Geçen ayın sonunda Hella Haasse’yi kaybettik. 1948’den beri yazmakta olduğu romanlarla Hollanda’da edebiyatın kraliçesi olarak anılan bu güzel kadınla seni tanıştırmak istedim dolayısıyla&#8230; Yanlış anlama: hayat hikayesini yazacak değilim bu mektupta. Yalnızca Hollandalıların zamanında Batavia adını verdiği bir sömürgesi olan şimdinin Jakartasında 1918’de doğduğunu bilsen yeter. Çünkü hayatının ilk yirmi [&hellip;]<\/p>\n","protected":false},"author":29,"featured_media":5389,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[3],"tags":[799,797,795,796,798],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/10\/1635620.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5378"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/29"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=5378"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5389"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=5378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=5378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=5378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}