{"id":5431,"date":"2012-01-03T12:10:03","date_gmt":"2012-01-03T10:10:03","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=5431"},"modified":"2012-02-17T17:46:02","modified_gmt":"2012-02-17T15:46:02","slug":"var-olabilmek-icin-isgal","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2012\/01\/var-olabilmek-icin-isgal.html","title":{"rendered":"var olabilmek için işgal!"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/Time-Magazines-Person-of-the-Year-Protesters.jpg\" rel=\"lightbox[5431]\"><img loading=\"lazy\" class=\"aligncenter size-medium wp-image-5437\" title=\"Time-Magazines-Person-of-the-Year-Protesters\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/Time-Magazines-Person-of-the-Year-Protesters-225x300.jpg\" alt=\"\" width=\"225\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/Time-Magazines-Person-of-the-Year-Protesters-225x300.jpg 225w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/Time-Magazines-Person-of-the-Year-Protesters-300x400.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/Time-Magazines-Person-of-the-Year-Protesters.jpg 474w\" sizes=\"(max-width: 225px) 100vw, 225px\" \/><\/a>İnsan bazen tek başınayken varlığının yaşadığı toplumda epey değersiz, arzuladığı ve istediği biçimdeki hayatın &#8220;diğerleri&#8221;  için epey önemsiz olduğunu düşünür de sesini çıkartıp &#8220;ama ben böyle olsun istemiyorum ki&#8230;&#8221; demesi kolay olmaz. Ancak bu hissini &#8220;diğerleri&#8221;yle paylaştığında önemsendiğini ve &#8220;diğerleri&#8221;nin de kendisi gibi hissettiğini gördüğünde cesaret alır, özgür iradesinin kendisinde bulunan en basit yaşam hakkı olduğunu fark eder ve harekete geçip gereken neyse, ne pahasına olursa olsun, denemek ister. Hele bir de bu &#8220;diğerleri&#8221; değişimin gerekliliğini damarlarında hisseden 3-5 kişi değil de aynı toplumda yaşayan binlerce, aynı gezegende yaşayan yüz binlerce kişiyse, değişim zaten başlamıştır bile.<\/p>\n<p>2011 epey acayip bir yıldı, Prenses. Sana uzunca bir  zamandır yazmıyorsam inan istemediğimden veya paylaşacak şey bulamadığımdan değil de bildiğin apıştım kaldım dünya gündemi içindeki kendi gündemimde. Sabahları radyoyu açmaya Lost&#8217;un bir sonraki bölümünü izleyecekmişim gibi gidiyorum, Prenses, hakkaten. Sanırım geçtiğimiz yılın uygarlık tarihinde uygarlıkla ilgili çok tuhaf ve bir o kadar da basit sorular çıkartan yegane yıl oldugu konusunda hemfikiriz. Ergenlikteki varoluş krizinin toplumsal türevi gibi bir yıl&#8230; Bitmek bilmeyen değişim gerekliliği sancılarının, doğurduğu bir yıl&#8230; Yalnızlaşan, sessizleşen, adapte olan bireylerin yalnız, sessiz ve adapte olmak istemediklerini duyurduğu bir yıl&#8230; Ağzımıza pelesenk olan <em>&#8220;demokrasi&#8221;<\/em>nin gerçekte hiç bir zaman var olmadığını her bir gezegen sakininin fark ettiği bir yıl&#8230; 10 yıl önce eylem kelimesi ağza alınamazken, yıl sonunda &#8220;eylemci&#8221;nin Time dergisine kapak olduğu bir yıl&#8230; Geri dönüşü olmayan değişim, öze dönüşüm ateşinin nihayet el yakmaya başladığı bir yıl&#8230;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Modern Demokrasi: &#8220;Liberal Kapitalizm&#8221;<\/strong><\/span><\/p>\n<p>Geçtiğimiz Mart ayında Brüksel&#8217;e gelen Noam Chomsky, bugünün modern demokrasisini yani liberal kapitalizmini norm olarak kabul eden bizlere önemli ve çok basit  bir gerçeği hatırlattı: &#8220;İnsan haklarından bahsederken, son 50 yılda insanlığın nasıl büyük adımlar attığını unutmamak lazım. Bundan 50 yıl önce siyahiler, eşcinseller, şamanizm ve mistisizme ilgi duyanlar bırak kimliklerini kabul ettirmek, insandan bile sayılmazken bugün inanç, ırk, cinsel tercih yüzünden ayrımcılık yapan iş verenler yüksek mahkemelerde yargılanıyor, dünyanın bir çok ülkesinde binlerce kişinin katıldığı Gay Pride&#8217;lar (Eşcinsel Gurur Yürüyüşleri) düzenleniyor, şaman ve mistiklerle tanışmak için insanlar dünyanın öbür ucuna yolculuk ediyor. Peki neden mutlu değiliz?&#8221;<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/chomsky.jpg\" rel=\"lightbox[5431]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-5443\" title=\"chomsky\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/chomsky.jpg\" alt=\"\" width=\"279\" height=\"181\" \/><\/a>Bu basit soruya, başka bir soru yöneltelim: Chomsky dede, söyle bize gerçek anlamıyla demokrasi hiç var oldu mu gezegenimizde? Bence olmadı, o yüzden olmuş gibi davranmayı bırakalım öncelikle. Olmadı; ama uygarlık denilen şey içinde çıkan her soruna karşılık çözüm bulmaya çalışan bireyler sayesinde bir şeye evrildi. 68 kuşağı sayesinde insan hakları ,eşitlik, özgür irade, cinsel özgürlük kavramları ortaya çıktı. Sonra bu kavramlar manipüle edilip tarih içinde içi boşaltılmış ideolojilere oturtuldu (yani komünizm), sonra da bu ideolojiyi savunduğunu söyleyen SSCB ve Doğu Almanya&#8217;nın ortadan kalkmasıyla havada bırakıldı. Kavram dediğin havada kalır mı? Kalmaz. O zaman halihazırda mevcut olan tek yönetim  sistemi ve ekonomik düzen olan liberal kapitalizme oturtuldu. İsmi de demokrasi kondu.<\/p>\n<p>Peki bir topluma parayla mutluluk gelir mi? Valla belki de gelir ama bunun cevabını verebilmek için aynı anda aynı toplumdaki insanların aynı orandaki paraya sahip olması gerekiyor. Bu sahip olduğu paranın borç veya yardım olarak değil de bir şeyin değiş tokuşu olarak gelmesi gerekiyor. Bu değiş tokuş karşılığında alacağı paranın değerinin, değiş tokuşu gerçekleştiren tarafından belirlenmesi gerekiyor. Bu şartlar sağlanmadığı sürece, paranın toplumdaki yeri gibi zırvaları tartışmak entellektüel saçmalamadan öteye gitmeyecektir.<\/p>\n<p>Evet, bugün gerçeği öğrendik sevgili <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/01\/edebiyatin-karanlik-kahinleri-aldous-huxley.html\">Aldous Huxley<\/a> ve gerçek bizi delirtiyor&#8230; Delirtmek derken, kafaya huni takıp kendi kendine konuşarak araba direksiyonuyla mahallede turlamaktan bahsetmiyorum ama ben. Esasında kaybedecek bir şeyi olmadığını fark eden basit insanların, kaybedecek epey çok şeyi olanlara iki kere düşünmeden özgür iradenin ne olduğunu göstermesinden bahsediyorum. Öyle bir delirdik ki esasında yalnızca değişim istiyoruz, basitçe değerlerden bahsediyoruz, gidenin arkasından neyin geleceğine kafa bile yormadan örgütlenme biçimimizle aslında neyin olmamasını istediğimizi gösteriyoruz.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>İşgal: &#8220;Indignados&#8221; + &#8220;Occupy Wall Street&#8221;<\/strong><\/span><\/p>\n<p>2011 Ocak ayında Katalonya ve Bask Ülkesinde ekonomik kriz ve dengesiz gelir dağılımına karşı gerçekleştirilen genel grevle başlayan Indignados (indignants, les indignés<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/adbusters_occupy-wall-street1.jpg\" rel=\"lightbox[5431]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-5439\" title=\"adbusters_occupy-wall-street\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/adbusters_occupy-wall-street1-198x300.jpg\" alt=\"\" width=\"198\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/adbusters_occupy-wall-street1-198x300.jpg 198w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/adbusters_occupy-wall-street1-264x400.jpg 264w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/adbusters_occupy-wall-street1.jpg 668w\" sizes=\"(max-width: 198px) 100vw, 198px\" \/><\/a> veyaTürkçe&#8217;de bıkkınlar) hareketi, işgal yöntemiyle protesto biçimiyle Mayıs ayında İspanya&#8217;nın dört bir yanına ve aynı zamanda <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/06\/atina-isyanda.html\">Yunanistan başta<\/a> olmak üzere bir çok Avrupa ülkesine yayıldı.  Avrupa&#8217;daki ekonomik kriz üzerinden işsizlik, zenginin zenginleşmesi, orta sınıf ve aşağısındaki katmanların olduğundan bir alt katmana inmesiyle, bütün bu düzenden BIK-TIK diyen Avrupa&#8217;nın her bir yerindeki milyonlarca kişi toplumsal alanların işgaliyle &#8220;bizim birbirimizden başka kimsemiz yok esasında; devlet baba, hükümet ana fasa fiso&#8221; gerçeğini gözümüze soktu. Bu işgaller yalnızca bir alana el konulması olarak gerçekleşmedi de işgalci grupların aralarında organize olmasıyla kendi kendine yeter toplulukların, merkeziyetçilikten uzakta nasıl yaşayıp iş çıkartabileceğini ele güne duyurması halinde gerçekleşti.<\/p>\n<p>Arap Baharı&#8217;ndan ilham alan bıkkınlar, Occupy Wall Street (OWS) hareketine ilham vererek <a href=\"http:\/\/howtooccupy.org\/\">taze deneyimleri<\/a>ni paylaştı. Ve Eylül 2011&#8217;de Manhattan&#8217;daki Wall Street binasının bulunduğu Özgürlük Meydanı&#8217;nda binlerce Amerika&#8217;lı bıkkın toplanarak Avrupa ve daha az gelişmiş ülkelerdeki eylemcilere bir selam çakarken &#8220;Sorunun başladığı yeri işgal ediyoruz, yanınızdayız!&#8221; mesajını gönderdi. Hareket anında Amerika&#8217;nın 100&#8217;den fazla kentiyle birlikte dünyanın bir çok yerine yayıldı. Sloganları: &#8220;dünyada güce sahip olan %1&#8217;in karşısındaki %99&#8217;uzuz!&#8221; Sloganı bulan da Amerika&#8217;lı tanınmış anarşist antropolog, <a href=\"http:\/\/www.aljazeera.com\/indepth\/opinion\/2011\/11\/2011112872835904508.html\">David Graeber<\/a>.<\/p>\n<p>İngilizce&#8217;n idare ederse Prenses, Occupy Wall Street&#8217;in <a href=\"http:\/\/occupywallst.org\/forum\/\">web sayfasındaki forum kısmı<\/a>na arada sırada bakmanı öneririm. Herkesin girip, okuyup, yöntem, amaçlar, örgütlenme vesaire gibi konuları tartışabileceği forumda epey ilginç tartışmalar ortaya çıkıyor bazen.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Sabotaj: &#8220;Anonim&#8221;<\/strong><\/span><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/800px-Anonymous_at_Scientology_in_Los_Angeles.jpg\" rel=\"lightbox[5431]\"><img loading=\"lazy\" class=\"alignleft size-thumbnail wp-image-5440\" title=\"800px-Anonymous_at_Scientology_in_Los_Angeles\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/800px-Anonymous_at_Scientology_in_Los_Angeles-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" \/><\/a>2003&#8217;ten beri aktif, siber sabotaj hayatına devam eden <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/05\/anonim-intifada-dijital-itaatsizlik.html\">Anonim hareketi<\/a>, 2011&#8217;de dijital itaatsizlik yöntemiyle sokağa çıkanlara ya da korkup çıkamayanlara destek ve umut verdi. Wiki Leaks&#8217;in yanında durarak %1&#8217;i korkuttu. Korkutma sebebi bu hacker arkadaşların dünyanın dört bir yanında,<br \/>\nkimliklerinin belirsiz ve amaçlarının simultane siber ataklarla kaos yaratmak olması. Ulaştırma bakanlığı sansürleyeceğiz mi dedi, Anonim devreye girer, web sayfasını bloke eder ve altını basın açıklamasıyla doldurur. Mısır&#8217;daki halk ayaklanması başlar başlamaz Anonim devreye girer ve Mubarak indirilene kadar hükümet web sayfasını bloke eder. Wikileaks&#8217;ten sızan Tunus Devrimi belgesine sansür koyan Tunus hükümeti de Anonim sabotajıyla karşılaşmak durumundadır. Tunus&#8217;da halk ayaklanmaları devam ederken, Anonim&#8217;i temsil eden birisi Tunus hükümetinin çöktüğünü, hükümet web sayfasından anons eder. İspanya polisi, siber eylemci olduğundan şüphelendiği üç kişiyi tutuklayınca kendini siber eylem kurbanı bulur, internet siteleri Anonim tarafından bir gün kadar bloke edilir.<\/p>\n<p>Tavrı, yöntemi, soğukkanlılığı ve kötü adamları ürkütücüğüyle sessiz sedasız yürüyen Anonim hareketine şapka çıkarıyorum huzurunda, Prenses.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Devrim: &#8220;Arap Baharı&#8221; <\/strong><\/span><\/p>\n<p>İşgal hareketlerine ilham veren Arap Baharı, OWS ve Indignados&#8217;dan farklı olarak ekonomik kriz yüzünden başlamadı da başlarındaki diktatörler ve çakma kabinelerinden kurtulmak için başladı. Tunus&#8217;daki limon satıcısı Mohamed Bouazizi&#8217;nin paramiliter bürokrasisinde yıllardır süründürülmesinden bıkıp kendini tinerle cayır cayır yakmasıyla ateş aldı Arap baharı. &#8220;Ben yanmasam, sen yanmasan, biz yanmasak nasıl çıkar karanıklar aydınlığa?&#8221; dediydi ya Nazım Hikmet, işte Araplar da dedi ki: &#8220;tek tek kardeşlerimizin yanmasıyla, karanlıkların ortaya çıkacağı yok. Biz en iyisi tek vücut, tek yürek olalım, yanarsak birlikte yanalım&#8221;.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/arab_spring.jpg\" rel=\"lightbox[5431]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-5441\" title=\"arab_spring\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/arab_spring-300x176.jpg\" alt=\"\" width=\"300\" height=\"176\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/arab_spring-300x176.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/arab_spring-430x252.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/arab_spring.jpg 634w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Bir çoğu rantiye devleti yani üreterek değil de doğal kaynaklarını satarak zenginleşen ve zenginliğin çoğunu kendi sülalesine yediren diktatörler tarafından yönetilen Orta Doğu ve Kuzey Afrika ülkelerinde çıktı Arap Baharı. Dünya petrol üretiminin %90&#8217;ının bu bölgede gerçekleştiğini düşünürsek, diktatörlük yönetim biçiminin bir tesadüf olmadığını kavramamız zor olmaz Prenses. Bu diktatörlerin tesadüfen değil de belli başlı petrol müşterisi ülkeler tarafından başa getirildiğini de&#8230; Hemen &#8220;hadi len, komplo teoricisi&#8221; diye atlama, yıllardır öyle atladık meğer hepsi gerçekmiş. Bilim kurgu filmlerine palavra dedik, NATO&#8217;nun robot savaş uçakları gitti &#8220;yanlışlıkla&#8221; Pakistan&#8217;ı vurdu, Türkiye&#8217;ninkiler gitti sınırdaki Kürtleri vurdu. O yüzden aç gözlerini, kulaklarını!<\/p>\n<p>Arap Baharı hepimize bir umut ve ilham verdiyse de kanlı diktatörlüklere kafa tutmak kolay iş değil, Prenses. <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/04\/bir-varmis-bir-yokmus.html\">Çok kişi öldü<\/a> ve Suriye&#8217;de hala ölmekte&#8230;<\/p>\n<p>Umut veren ise Arap halkının bundan sonra diktatörlüğe ve benzeri herhangi bir dayatmaya pabuç bırakmayacağı. Mesela iki hafta önce Mısır&#8217;daki eylemciler  &#8220;Ne Mubarak, ne Müslüman kardeşler. Halkın gücü, halkta artık!&#8221; yazılı bir pankart açtılar. Ve mücadele devam ediyor&#8230;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Değişime giden yol <\/strong><\/span><\/p>\n<p>Bu hareketlerin hepsi şiddetsiz ve doğrudan demokrasi yöntemiyle internetteki sosyal ağları kullanarak organize oldular. Birbirlerinden destek ve ilham aldılar. Arap, Amerika&#8217;lı, Yunan, İspanyol ve her yerdeki,  her basit insanın aynı küresel sistemin kölesi olmaya itildiğini gösterdiler. Ajitasyon yapmadan sivil itaatsizlikle başlamak gerektiğini gördüler.<\/p>\n<p>Değişime ön ayak olan, kaybedecek hiç bir şeyi olmayan herkese teşekkürler!<\/p>\n<p>Dipnot: Hatırlarsan Kojin Karatani abimiz &#8220;<a href=\"https:\/\/www.prensesemektuplar.com\/2009\/06\/kojin-karatani-ve-x-faktoru-uzerine.html\">Ezilenin dönüşü ve X faktörü<\/a>&#8220;nden bahsetmişti. Yalan söylemiyormuş&#8230;<\/p>\n<p>İyi seneler!<\/p>\n<p><span style=\"font-size: 11px;\"><br \/>\n<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>İnsan bazen tek başınayken varlığının yaşadığı toplumda epey değersiz, arzuladığı ve istediği biçimdeki hayatın &#8220;diğerleri&#8221;  için epey önemsiz olduğunu düşünür de sesini çıkartıp &#8220;ama ben böyle olsun istemiyorum ki&#8230;&#8221; demesi kolay olmaz. Ancak bu hissini &#8220;diğerleri&#8221;yle paylaştığında önemsendiğini ve &#8220;diğerleri&#8221;nin de kendisi gibi hissettiğini gördüğünde cesaret alır, özgür iradesinin kendisinde bulunan en basit yaşam hakkı [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5688,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,449,22,71,19],"tags":[800,802,801,805,803,804,806],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/01\/pm-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5431"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=5431"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5431\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5688"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=5431"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=5431"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=5431"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}