{"id":55,"date":"2009-04-09T13:10:00","date_gmt":"2009-04-09T11:10:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/block-nato-strasbourg-bolum-1-soyle-tum-aktivistleri-bir-koye-toplasak-noolur.html"},"modified":"2014-07-08T16:52:20","modified_gmt":"2014-07-08T13:52:20","slug":"block-nato-strasbourg-bolum-1-soyle-tum","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/04\/block-nato-strasbourg-bolum-1-soyle-tum.html","title":{"rendered":"Block NATO, Strasbourg Bölüm 1: Şöyle tüm aktivistleri bir köye toplasak noolur?"},"content":{"rendered":"<div>\n<div>\n<div>\n<div><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd38b1VgCYI\/AAAAAAAAAC0\/esdtdh1hU2s\/s1600\/mell.jpg\" rel=\"lightbox[55]\"><img id=\"BLOGGER_PHOTO_ID_5322687889725720962\" style=\"margin: 0px auto 10px; display: block; width: 320px; height: 278px; text-align: center;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd38b1VgCYI\/AAAAAAAAAC0\/esdtdh1hU2s\/s320\/mell.jpg\" border=\"0\" \/><\/a>Hani diyorum neo-liberalizm karşıtı başka başka taktik, felsefe, politika, imaj ve görüşe sahip bir sürü değişik ülkeden bir takım aktivistleri toplayıp bir aktivist köyü kursak noolur hakkaten? Bugünkü popüler kültürdeki bu değişik grupların imajlarını düşünürsek teoride şöyle bi resim canlandırabiliriz sanki: hipiler çiçek toplar, topladığı çiçeklerden yemek yapar; anarşistler balaklavayla gezer, sık sık polisle kapışır; komünistler tarla sürer, duvar örer, votka içer. Ve böyle yaşayıp giderler&#8230; mi acaba? Bunu teoriden pratiğe getirdiğimizde olaylar ilginç bir boyuta geliyormuş. 1-4 Nisan 2009 tarihinde Strasbourg&#8217;da Nato&#8217;nun 60. yıldönümü toplantılarına karşı kurulan BLOCK NATO aktivist köyünde aynen de bunu gördük. Bu 4 günde gözlemlediğim ve yaşadıklarımı iki bölümde yazmaya karar verdim, zira karışık duygular, düşünceler, olaylar geldi geçti ve hala daha geçmekte. Bu 1. Bölüm yazısında, tamamiyle kişisel olarak benim neler yaşadığımı paylaşıyorum. 2. Bölümde ise aktivist kampında gözlemlediklerim üzerinden bir takım çözümlemeler yapma hevesindeyim, umarım ki tez zamanda.<\/p>\n<div>BLOCK NATO kendi içinde 5 tane esas gruptan ve bu gruplar dışındaki aktivist bireylerden oluşuyordu. Strasbourg şehir merkezinin 5km uzaklığındaki Ganzau&#8217;da kurulan aktivist köyünde de kamp alanı her grubun kendi bayrağını asabildiği bölümlere ayrılmış, ortak alanların ise bayraksız ve sembolsüz kalması konusunda gruplar arasında fikir birliğine varılmıştı. Bizim çadırımız şiddetsiz doğrudan eylem yöntemini benimseyen NATO-ZU bölümündeydi kampın.<\/div>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd4BiCdR9eI\/AAAAAAAAAC8\/8dFpliWnfVM\/s1600\/ganzaucamp1.jpg\" rel=\"lightbox[55]\"><img id=\"BLOGGER_PHOTO_ID_5322693493885367778\" style=\"margin: 0px 10px 10px 0px; float: left; width: 229px; height: 171px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd4BiCdR9eI\/AAAAAAAAAC8\/8dFpliWnfVM\/s320\/ganzaucamp1.jpg\" border=\"0\" \/><\/a>Her sabah uyandığımda, lenslerimi takmadan hemen önce, çadırdan tuvaletlere olan yolculuğum buğulu bir renkler tünelinden geçer gibiydi. Gökkuşağı bayraklı barış aktivistleri bölümünden kırmızı komünistlere doğru sola kıvrılıp az ötedeki siyah anarşistlerin ortasındaki kızılderili çadırını geçmek suretiyle pembe feministlerin sağından doğru yukarıya, tuvalete. Gün başlayınca herkesde bir hazırlık. Siyah blok (Antifa) Almanya sınırında Faşistlerle atışmaya gidiyor. Kamp alanında değişik doğrudan eylem yöntemlerinin eğitimleri yapılıyor İngilizce, Almanca, Fransızca, İspanyolca, Flamanca. Şiddetsiz, şiddetli, az şiddetli, şiddetsiz ama aktif direniş, şiddetsiz ve pasif direniş, vs vs. (Bu yöntemler üzerinden çıkarımlarımı 2. Bölüm yazısında anlatıcam, o yüzden şimdi hiç girip bulandırmıyorum bireysel tanıklığı olgunlaşmış düşüncelerle) Bir tarafta palyaço taburu eğitim ve hazırlıklarını yapıyor, biraz ötede tam da mutfağın yanında Samba aktivistleri çalışıyor, kampın bel kemiğini oluşturan, tamamiyle bağış kutusuna atılan bağışlarla çalışan organik ve vegan mutfaklar &#8220;Rampenplan&#8221; ve &#8220;Kokkerellen&#8221;ın yemek hazırlıklarını eğitimlere veya toplantılara, eylemlere katılmayan kamp sakinleri yardım ediyor. <a href=\"http:\/\/www.blackcrosscollective.org\/\" target=\"_blank\">Siyah Haç çadırında<\/a> bir yandan aktivitelerden yara alıp dönenlere ilk yardım yapılırken, bir yandan Cumartesi, 4 Nisan&#8217;da olacak büyük protesto yürüyüşü için aktivist-medic eğitimleri veriliyor. Ve hatta ben de alıyorum bu eğitimden, protestoda hem varlığımı göstermek, hem de benden daha aktif ve polis ataklarına hedef olmaya daha müsait kişilere yardımcı olmak istiyorum. Bir avuç kişiyiz şunun şurasında, birisi yemeği yapsın, birisi yaraları sarsın ki birileri de gidip polise gardiyanlığını yaptığı sistemin nasıl bişiy olduğunu anlatabilsin. Yani, ben böyle düşündüm.<\/p>\n<\/div>\n<div>Ve Cumartesi günü, 4 Nisan NATO&#8217;ya karşı küresel eylem günü. Biz 250 kişilik NATO-ZU ekibi olarak Cuma akşamı 15-16şar kişilik gruplara ayrıldık. Hedef: NATO toplantısının yapıldığı Kongre Sarayı&#8217;na giden yollardan biri olan Avenue Pierre Mendes&#8217;i bloke edip delegelerin geri dönmesini sağlamak. Bunun için sabah 7de blokaj noktasında olmamız gerekiyor. Cuma akşamı kamptan çıkarak, tüm gece 18 km&#8217;lik yolu dağ, tepe, orman, kanal geçerek, grubun tamamının üşütüp bağırsakları bozması suretiyle, takip eden polis helikopterlerini atlatıp sabah 5.30&#8217;da şehir merkezine varıyoruz. Blokaj saati olan 7&#8217;yi beklemek için Avenue Pierre Mendes&#8217;in iki sokak ötesindeki bir evin açık ga<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd4Xula3MbI\/AAAAAAAAADM\/GKO46Ey7dF8\/s1600\/nucatterrorg.jpg\" rel=\"lightbox[55]\"><img id=\"BLOGGER_PHOTO_ID_5322717898684707250\" style=\"margin: 0px 10px 10px 0px; float: left; width: 320px; height: 188px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd4Xula3MbI\/AAAAAAAAADM\/GKO46Ey7dF8\/s320\/nucatterrorg.jpg\" border=\"0\" \/><\/a>rajındaki arabaları siper alıp sığınıyoruz. Kimimizin içi geçiyor, kimisi bahçeye işiyor, kimisi bütün bunlarla dalga geçiyor, kimisi uykusunda polisle konuşuyor. Gözümüzü önünde uzandığımız arabanın uzaktan kumanda sesiyle açıp şöyle bir geriliyoruz. Arabasına binen Fransız kadına günaydın diyoruz, gülümseyerek günaydın diyor. &#8220;Güvenlik&#8221; sebebiyle Starsbourg kentindeki tüm toplu taşıma seferleri durdurulmuş olduğundan işine arabasıyla gitmek zorunda. Bize kolay gelsin diyerek arabasına binip, bizi kendi park yerinde bırakıp uzaklaşıyor. Biz de son hazırlıklarımızı tamamlayıp, gaz maskelerimizi takıp, hızla blokaj noktasına doğru ilerliyoruz. Hala peşimizde polis yok. diğer yan sokaklardan öteki aktivist gruplarının tek tek çıkıp bize katılması ağzımızı kulaklarımıza doğru çekiyor inceden. Ve saat yedide 100 kişi olarak blokajımızı başlatıyoruz. Daha sonra polisle cebelleşen diğer gruplar da gelip bize katılıyorlar ve 250 kişiyle 5 saat boyunca Avenue Pierre Mendes&#8217;i bloke edip, NATO toplantısının el sıkışma ve açılış merasimini 3 saat kadar erteletmiş oluyoruz.<\/div>\n<div>12&#8217;de bitirdiğimiz blokajdan sonra, şehrin öteki tarafındaki büyük protesto mitingine doğru gidiyoruz ama bir gece önceden kalan yorgun ve uykusuz halimizle biz oraya vardığımızda çoktan büyük olaylar çıkmış ve ortalık karışmıştı. Bu kısmı çok şahane özetleyen bir video linki yapıştırıyorum. Maalesef videonun kendisini yapıştıramıyorum, izin verilmediği için. Ama youtube&#8217;e çeşitli siber tünellerden sızabilirseniz tıklamanızı tavsiye ederim. Resimler ve ses kaydı, atmosferi olduğu gibi özetliyor.<a href=\"http:\/\/www.youtube.com\/watch?v=ibglzDhNfUE\">http:\/\/www.youtube.com\/watch?v=ibglzDhNfUE<\/a><\/div>\n<div style=\"text-align: left;\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd4anSeKHVI\/AAAAAAAAADU\/FTLxt35C-us\/s1600\/haaahaa.jpg\" rel=\"lightbox[55]\"><img loading=\"lazy\" class=\"aligncenter\" id=\"BLOGGER_PHOTO_ID_5322721071874055506\" style=\"margin-top: 0px; margin-bottom: 10px; width: 320px; height: 214px; border: 0pt none;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/Sd4anSeKHVI\/AAAAAAAAADU\/FTLxt35C-us\/s320\/haaahaa.jpg\" width=\"320\" height=\"214\" border=\"0\" \/><\/a>(Fotoğraf: By Timo Vogt)<\/div>\n<div>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/2009\/04\/block-nato-strasbourg-bolum-2-dunyay.html\">Block NATO, Strasbourg Bölüm 2: Dünyayı yıkmalı mı, kurtarmalı mı acaba?<\/a><\/p>\n<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Hani diyorum neo-liberalizm karşıtı başka başka taktik, felsefe, politika, imaj ve görüşe sahip bir sürü değişik ülkeden bir takım aktivistleri toplayıp bir aktivist köyü kursak noolur hakkaten? Bugünkü popüler kültürdeki bu değişik grupların imajlarını düşünürsek teoride şöyle bi resim canlandırabiliriz sanki: hipiler çiçek toplar, topladığı çiçeklerden yemek yapar; anarşistler balaklavayla gezer, sık sık polisle kapışır; [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/55"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=55"}],"version-history":[{"count":1,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/55\/revisions"}],"predecessor-version":[{"id":8061,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/55\/revisions\/8061"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=55"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=55"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=55"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}