{"id":56,"date":"2009-04-12T01:29:00","date_gmt":"2009-04-11T23:29:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/utila-adasinda-dalis-halleri.html"},"modified":"2010-01-15T14:13:58","modified_gmt":"2010-01-15T12:13:58","slug":"utila-adasinda-dalis-halleri","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/04\/utila-adasinda-dalis-halleri.html","title":{"rendered":"Utila Adasinda Dalis Halleri"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SeErPZ245UI\/AAAAAAAADn4\/1R2Xd_hYD90\/s1600-h\/scuba5.bmp\" rel=\"lightbox[56]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 278px; height: 185px;\" src=\"http:\/\/1.bp.blogspot.com\/_sXSK55eTrFc\/SeErPZ245UI\/AAAAAAAADn4\/1R2Xd_hYD90\/s320\/scuba5.bmp\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5323583778167776578\" border=\"0\" \/><\/a>Dalis icin gittigim yerler hakkinda internette Turkce bilgi bulmak pek kolay degil. Bir de olabildigince objektif, tur sirketlerinin pazarlama dilinden uzak bir seyler aramaya basladigimda durum daha da bir umutsuz hale geliyor. Hem kendi kisisel hafizam icin, hem de dalis konusunda turkce bilgi dagarcigini internette genisletmek adina oturup yazmak istedim.<\/p>\n<p>Su anda bulundugum Utila Adasi, Honduras Korfez Adalarindan (Bay Islands) birisi. Ismi genellikle daha turistik ve pahali olan Roatan Adasi ile birlikte aniliyor. Adaya La Ceiba sehrinden feribotla 1 saatte ulasiliyor. Ada Orta Amerika Resifi (Mesoamerican Reef) `nin en guney ucunu olusturuyor. Bu resif oldukca dikkate deger zira Meksika`daki Yucatan Yarimadasindan korfez adalarina kadar uzaniyor. Ve dunyanin en buyuk ikinci resifi konumunda.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEqrajNCsI\/AAAAAAAADnw\/JU_N-rnRqzo\/s1600\/150px-Morgan%2CHenry.jpg\" rel=\"lightbox[56]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 150px; height: 163px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEqrajNCsI\/AAAAAAAADnw\/JU_N-rnRqzo\/s400\/150px-Morgan%2CHenry.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5323583159878355650\" border=\"0\" \/><\/a>Adanin kulturu ve tarihcesi karayip korsanlariyla oldukca icice. Colomb`un 1502`deki dorduncu seferinde kesfedildiginde adada halihazirda yasayan yerliler varmis. Bu yerlileri yamyam diye niteleyen ispanyol kasif yamyamlar ada halkini kole olarak calistirmak uzere baska yerlere tasimis ve gorece kisa bir surede butun yerli nufus ortadan kalkmis. Ada karayiplerde cok merkezi bir noktada, kolonilerden avrupaya altin ve gumus tasiyan gemilerin rotasi uzerinde. Tabi bu da korsanlar icin adayi oldukca cazip hale getirmis. Bu korsanlarin en unlu ve acimasizi olan Kaptan Henry Morgan, 17. yuzyilin buyuk bolumunde adayi kontrolu altinda tutmus.  Zaman icerisinde bir cok avrupali korsan adaya yerlesmis. Bu yuzden bugun bile en az 5-10 kusaktir yasayan bir &#8220;beyaz&#8221; nufusu var. Artik pek avrupali olduklarini soyleyemeyecegim acikcasi. Son yillarda adaya yerlesmeye baslayan honduraslilarin disinda adadaki diger baskin etnik grup Garifuna&#8217;lar. Garifunalar, kokenleri afrikaya kadar uzayan karayipli karisik bir etnik grup ve karayiplerde ispanyollar tarafindan kole olarak bir cok farkli yere surulmelerine ragmen kulturlerini korumayi basarmislar. Bob Marley tarafindan temsil edilen Rastafani kulturu de aslen Garifuna kulturunu kastediyor benim anladigim kadariyla. Uzun lafin kisasi, bundan 150 yil once ingilizler adayi honduras&#8217;a birakmak zorunda kalmis ama adadaki hakim dil hala ingilizce. Ingilizce diyorum ama 18. yuzyil ingilizcesini karayip ispanyol aksaganiyla harmanladiginizda ortaya cikan corbayi kastadiyorum aslinda. Sonucta adalilarda Honduras`a karsi bir aidiyet duygusu yok acikcasi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEqboNGFKI\/AAAAAAAADno\/eYRTamTGbOY\/s1600\/Coconut%2BCove%2B0707%2B1.jpg\" rel=\"lightbox[56]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 394px; height: 312px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEqboNGFKI\/AAAAAAAADno\/eYRTamTGbOY\/s400\/Coconut%2BCove%2B0707%2B1.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5323582888665814178\" border=\"0\" \/><\/a><br \/>Utila&#8217;da birkac tatil koyundeki dalis sevislerini de sayarsak yaklasik 17 dalis okulu var. Ucuz dalis konusunda nam saldigindan beri Backpacker dedigimiz bitli turistlerin orta amerika rotasinda ana durak noktasi haline gelmis. Dalis okullari arasinda kiyasiya bir rekabet var. Gunde 2 kere adaya gelen feribottan cikip yurumeye basladiginizda karsiniza bir egitmen ve divemaster guruhu cikiyor. Okullar kendi aralarinda anlasip cigirtkanlar icin okul basina 3 kisi siniri koymuslar. bu kalabaligi atlatip kalacak yer aramaya basladiginizda bircok hotel ve pansiyonun dalis okullari ile anlasmali oldugunu goreceksiniz. Eger dalmiyorsaniz, ada kalacak yer konusunda pek fazla alternatif sunmuyor.<\/p>\n<p>Fiyatlar genelde birbirine cok yakin.  PADI Open Water kursu 270 dolar civarinda. Tabi ki bu fiyat 4 gunluk kalis ve kurs sonrasi iki dalisi da kapsiyor. Bu yuzden de dunyanin en fazla dalis sertifikasi verilen noktalarindan birisi Utila. Sabah iki ve ogleden sonra iki dalis olmak<br \/>uzere standart bir gunde 4 dalis yapiliyor. Okullar tek dalis icin musteri kabul etmemeye calisiyor genelde. 2 dalis icin 55 dolar gibi bir ortalama fiyat hakim.<\/p>\n<p>Ayrica Utila, Divemaster egitimi almak icin inanilmaz ideal bir yer. 750 dolar oduyorsunuz ve gercekten egitim programinin tamaminin uygulandigi bir divemaster egitimi veriliyor. Herhangi bir dalis okuluyla divemaster egitimi yapmaniz halinde yasam boyu ucretsiz dalis hakki kazaniyorsunuz. Dalis yogunlugu oldukca fazla oldugu icin tecrubenizi de hizla arttirabiliyorsunuz.Dalis okullari genelde kendi egittikleri Divemaster`lari ise aliyor. Ama genelleme yapmayayim. Sonucta ben adaya gelip duzgun bir is bulabildim gorece kisa zamanda.<br \/>Birden cok yabanci dil konusmak cok net bir avantaj. Turkceyi kimse ciddiye almiyor haliyle 😛<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEtTvpL5rI\/AAAAAAAADoQ\/4g0MXfpoJaI\/s1600\/PADI%2BLogo%2Bbig.jpg\" rel=\"lightbox[56]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 192px; height: 269px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEtTvpL5rI\/AAAAAAAADoQ\/4g0MXfpoJaI\/s320\/PADI%2BLogo%2Bbig.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5323586051758614194\" border=\"0\" \/><\/a>PADI sistemi ve standartlarina butun dalis okullari titizlikle uyuyor. Ben acikcasi bu kadar ucuz fiyatlarla bu kadar yuksek standartlar beklemiyordum. Deneme dalislarini  egitmenler yapiyor. Egitmenler sadece kurslari yapiyor. Teknenin idaresi ve kurs disi dalislarin tamami sadece divemaster`lar (dalis uzmani diye cevirmisti sanirim federasyon) tarafindan yapiliyor. Kimse maasla calismiyor. Tup basina komisyon genel olarak kabul goruyor. Yukarida bahsettigim normlar butun dalis okullarini kapsiyor ve bu normlarin disina cikan dalis okullari kisa surede kapaniyor benim gordugum.<\/p>\n<p>Ama adada dalan herkes, gunde 3 dolar vergi oduyor. Bu paralar samandiralarin korunmasi kacak avciligin engellenmesi ve adadaki basinc odasinin calisir halde tutulmasi icin kullaniliyor. Yani bizim Antalya &#8211; Kas`ta yapildiginin tersine  kimse dalis noktasinin ustune<br \/>demir atmiyor. Tabiri caizse kimse yemek yedigi kaba sicmiyor. Samandiralar caliniyor argumanini nasil basitce astiklarini gordum ayrica burada. 2 metre uzunlugunda 25cm kalinliginda bir boru alinir. Alt ve ust kismina cimento dokulur, aradaki hava boslugu korunur.<br \/>Samandira zincirle deniz zeminine baglanir. Bu samandiranin guzel tarafi sapasaglam orada durmasi ve uzun oldugu icin yuksek teknelerin bile rahatca baglanmasini saglamasi. Maliyetin de oldukca dusuk oldugunu dusunuyorum. Kas ve diger dalis merkezlerimizdeki okullara<br \/>duyurulur. Cozun artik su samandira meselesini!!!<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SeErdtZpyUI\/AAAAAAAADoA\/dL5CFuTRXFM\/s1600-h\/Map-Utila-Dive-Sites.gif\" rel=\"lightbox[56]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 274px; height: 169px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SeErdtZpyUI\/AAAAAAAADoA\/dL5CFuTRXFM\/s400\/Map-Utila-Dive-Sites.gif\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5323584023932029250\" border=\"0\" \/><\/a>Dalis noktalarina gelince. Adanin etrafina dagilmis, aktif olarak dalinan yaklasik 60 dalis noktasi var. Sualti topografisi de oldukca birbirine yakin dalis noktalari arasinda. 5-10 m derinlikte resif platosu ve resifin arasinda kumul parcaciklari var. Derin suya dogru keskin bir yamac ve derinlik 20-40 metreye ulasiyor yamacin alt kisminda. sonrasi da genel olarak kum zemin. Bu yuzden kaybolmak ya da tekneyi kaybetmek pek mumkun degil. Adada yerlesim guney kisminda. Kuzey tarafi oldukca bakir kalmis. O yuzden kuzeydeki dalis noktalari daha zengin ve saglikli bir resifi barindiriyor. Ayrica Balina Kopekbaligi denen guzel canlilari gormek de ancak kuzeyde mumkun. Bir cok dalis okulu masraflardan kismak icin dalislarini limana yakin guney bolumunde sinirli tutuyor. Turkiye`den kalkip buraya gelirseniz muhtemelen dalis sirasinda agziniz acik kalir. Ama Tayland ya da Kizil Deniz ile karsilastirildiginda buranin biraz vasat kaldigini kabul etmek gerek. Bir cok tropikal tur yaninda kaplumbaga ve kopekbaliklarina zaman zaman rastliyoruz dalislar sirasinda. Tabi Turkiye Utila arasinda, Guatemala&#8217;daki bir yuksek irtifa golunde 3 ayimi dalarak gecirdigim icin buradaki dalistan sikilmam cok uzun zaman alacak diye dusunmekteyim.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEsDjaU44I\/AAAAAAAADoI\/aOiWIsbWE48\/s1600\/Whale-Shark-01_about_utila.jpg\" rel=\"lightbox[56]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 289px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SeEsDjaU44I\/AAAAAAAADoI\/aOiWIsbWE48\/s400\/Whale-Shark-01_about_utila.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5323584674085528450\" border=\"0\" \/><\/a><br \/>Bu yazi aslinda dalis profesyonellerine yonelik oldu biraz. Hafiften ortaya karisik.  Neyse ama bende daha yazacak cok hikaye var. Her dalis noktasina bir yazi ayirmaya baslarsam sasirmayin derim. Ayrica cok karizmatik balikcilar var burada. Yuzlerce hikayeleri var. o alana girmekte henuz pek acele etmiyorum. Efenim saglicakla kalin. Buralara yolu dusen olursa kapimiz her zaman acik.<\/p>\n<p>Tuna Turkmen<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Dalis icin gittigim yerler hakkinda internette Turkce bilgi bulmak pek kolay degil. Bir de olabildigince objektif, tur sirketlerinin pazarlama dilinden uzak bir seyler aramaya basladigimda durum daha da bir umutsuz hale geliyor. Hem kendi kisisel hafizam icin, hem de dalis konusunda turkce bilgi dagarcigini internette genisletmek adina oturup yazmak istedim. Su anda bulundugum Utila Adasi, [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[8,14],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/56"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=56"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/56\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=56"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=56"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=56"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}