{"id":568,"date":"2010-02-01T15:37:26","date_gmt":"2010-02-01T13:37:26","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=568"},"modified":"2013-01-13T03:23:54","modified_gmt":"2013-01-13T01:23:54","slug":"sinirlar-disi-var-olabilme","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/02\/sinirlar-disi-var-olabilme.html","title":{"rendered":"Sınırlar dışı\/sınırlar içi"},"content":{"rendered":"<p>Ya içindesindir sınırların, Prenses, ya da dışında. Birileri böyle uygun görüyor, geri kalanlar da bunu kabulleniyor da o yüzden bu böyle. Peki ya kendin içindeyken kafan dışındaysa?<\/p>\n<p>İnsan Hakları Evrensel Bildirisi&#8217;nin 13. maddesi der ki:<br \/>\n1. <strong>herkes<\/strong>, <strong>her bir devletin <\/strong>sınırları içerisinde hareket etme ve yerleşme özgürlüğü hakkına sahiptir.<br \/>\n2.  herkes, kendi ülkesi de dahil,  herhangi bir ülkeyi terk etme ve ülkesine geri dönme hakkına sahiptir.<\/p>\n<p>Benim bunu şimdi yazmamın nedeni, yaşadığım<img loading=\"lazy\" class=\"alignleft size-medium wp-image-574\" title=\"equalrights\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/equalrights1-300x163.jpg\" alt=\"\" width=\"308\" height=\"168\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/equalrights1-300x163.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/equalrights1.jpg 565w\" sizes=\"(max-width: 308px) 100vw, 308px\" \/> memlekette yavaş işleyen bürokrasi sebebiyle hareketimin kısıtlanıyor olması ve her gün bu, herkesin bir norm olarak kabullendiği &#8220;bir ülke vatandaşı olma ve fakat başka ülkelerde yaşamak istediğinde binbir türlü dereden su getirtilmesi sebebiyle rahat verilmeme&#8221; halini aklımda tutuyor olmamdır. Hani benim şikayet etmem bile aslında biraz ayıp, Avrupa&#8217;da yaşayan o kadar kaçak göçmen hayatından bezdirilirken ama ucundan da olsa bu ait olmama hissi bana bürokratik organlarla her gün hatırlatıldığından bu histen tiksinmeye başladım. Durumum şöyle Prenses&#8230; Esasında yasal yöntemlerle başvurulmuş ve aylarca bekleme (tabi her gün telefonla takip, arama, sorma vesaire) sonrasında edindiğim, Belçika&#8217;da yaşamak ve çalışmak için bir çalışma iznim var elimde. Avrupa vatandaşı olmayan sen ve ben gibi kişilerin (hmm&#8230; belki sen değil de ben, hani Prenses&#8217;sen sanmıyorum vizeye filan başvurman gereksin, direk yeşil pasaport di mi?) başvurduğu çalışma izni konsolosluğa başvurduktan sonra Belçika çalışma bakanlığı ve yabancılar dairesi de dahil bir ton elden ele dolaşıp, damgalar kaşeler yiyor. Sonra sana izin veriyorlar ama pasaportundaki bu izin sadece memlekete bir kerelik giriş yapabilmek için. Neden mi? Güzel soru&#8230; <!--more-->Ben de sordum ve dediler ki memlekete girdikten sonra bağlı olduğun muhtarlığa gidip Türkçe&#8217;de ikametgah dediğimiz şeyden alman gekiyor ama burada Türkiye&#8217;den farklı olarak senin ikamet kaydını ellerinde tutup, sana bir tane kimlik kartı veriyorlar. Bu kartla burada yaşayabiliyor, çalışabiliyor ve Schengen ülkelerinde dolaşıp buraya geri gelebiliyorsun. Buraya kadar iyi mi? Teoride ehh evet diyelim, pratikte çok çarpık&#8230; Efendim, aradan dört ay geçti ve ben belgelerimi içeriye vereceğim ilk randevum daha bugündü. Bu arada bu memleketten çıkışım, oldu ki çıktım girişim mümkün değil. Herhangi bir sebepten kimlik kontrolü yapılırsa gösterebileceğim bir kimlik olmadığından, ırkçı Belçika polisinin keyfine göre, gözaltına alınabilir veya hatta sınırdışı edilerek Türkiye&#8217;ye geri bile postalanabilirim. Ben tabi bu dört ayda ve geçen yıl burada geçirdiğim zaman içerisinde burada bir hayat kurdum, dili öğrendim, arkadaşlar edindim, mahalle pazarı ne zaman kurulur, saat kaçta ve hangi pazarcıdan ucuza patates alınır efendime söyleyeyim böyle şeyler öğrendim ama işte ırkçı bir polis tarafından tesadüfen kimlik kontrolü yapılsaydı yaka paça içeri alınabilir veya geri gönderilebilirdim.<\/p>\n<p>Böyle bir şey olmadı çünkü her sabah aklımda bunu tutarak evden çıkıyorum, işe gidiyorum&#8230; Ha bir de tabi haftanın üç günü, mesai gibi, sabahın 8.30&#8217;unda muhtarlığa gidip o uzuuun göçmen kuyruğunda bekleyip sıram geldiğinde suratsız memurlara bildikleri dilde derdimi anlatarak randevumu öne almaya çalıştım ve geri çevrildim. Ha geçen hafta bir de Brüksel&#8217;de ikamet eden kişilerin katılma hakkının olduğu sudan-ucuz- Fransızca kursuna kayıt olmak için sabahın karlı, karanlık 7&#8217;sinde kayıt masası önünde kuyruğa girdim de sıra bana geldiğinde orta yaşlı, suratsız Flemenk teyze kimliğimi sordu ve ben bu derdimi anlatmaya çalışırken nereli olduğumu söyleyince teyzenin yüz kasları yukarı doğru bir çekilerek, &#8220;senin sorunun benim umrumda değil, kimliksiz kayıt yaptıramazsın bu kadar!&#8221; diye sesini yükseltti ve &#8220;Sıradaki!&#8221;. İçimdeki canavar ortaya çıkmak üzereydi Prenses. Hani hissettim böyle kafasını ağzımdan çıkartarak bu teyzeyi olduğu gibi yiyecekmiş gibi geldi. Neyse iki arkadaşımın yardımıyla ortamın dışına çıktım da canavar dışarı rahat rahat çıksın takılsın, şimdi bir de hem Türk hem içinde canavar var diye damga yemeyelim diye.<\/p>\n<p>Benim hikayem böy<img loading=\"lazy\" class=\"alignleft size-medium wp-image-575\" title=\"sanspapiers\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/sanspapiers-224x300.jpg\" alt=\"\" width=\"145\" height=\"194\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/sanspapiers-224x300.jpg 224w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/sanspapiers.jpg 602w\" sizes=\"(max-width: 145px) 100vw, 145px\" \/>le&#8230;Ama dediğim gibi, Avrupa&#8217;ya çeşitli sebeplerden gelen (ve çoğu zaman göçmek durumunda kalan) milyonlarca kayıtdışı göçmenin yaşadıklarını düşünürsek halimden şikayet etmem ayıp olur. Yalnızca Belçika&#8217;da, tahminen 150.000 ila 200.000 yasadışı göçmen yaşıyor ve bu kişilere Fransızca&#8217;da verilen ad<em> &#8220;<a href=\"http:\/\/www.bxl.attac.be\/spip\/spip.php?article1200\">sans-papiers<\/a>&#8220;<\/em> yani belgesiz.  Afrikalı, Güney Amerikalı, Koreli, Singapurlu, Bulgar, Türk, Faslı&#8230; Bu belgesizlerin pek çoğu &#8220;politik&#8221; nedenlerden burada. Ben de ilk duyduğum da bu insanların, ülkelerinde süper politize olduklarını vesaire düşünüp kafada hikayeler uydurmuştum, Prenses, ama kendileriyle tanışıp hikayelerini dinledikçe anladım ki bu &#8220;politik&#8221; başlığı acayip geniş. Finansal sebepler de bu politik sorunların içinde, dini sebepler de, aileyle Avrupa&#8217;da yaşama isteği de&#8230;. Bunların hepsi insanları zor da olsa doğduğu, büyüdüğü, yaşadığı, dili konuştuğu memleketi bırakıp nispeten daha insani çerçevelerde yaşayabilecekleri yerlere gitmek durumunda bırakıyor. Bildiğin dünyaya gelmiş bir insan evladının arzuladığı temel yaşamsal değerleri arama ihtiyacı esasında ama bu göçmenler durumlarını &#8220;politik&#8221; kapsamda ortaya koyuyorlar ki ciddiye alınsınlar. Aynı zamanda bunu böyle söyleyince kendilerini de daha iyi hissediyorlar, benim gördüğüm, çünkü politika yapmak otoriteye mahsus ve o zaman politik sorundan dolayı bir ülkeyi terk etmek, otoritenin biçtiği yaşamların bu kişilerin istediği yaşam şartlarıyla örtüşmemesi anlamına da geliyor. Ama öte yandan <a href=\"http:\/\/tr.wikipedia.org\/wiki\/Nijer\">Nijer Cumhuriyeti&#8217;<\/a>nden buraya göçmüş ve halihazırda belgesiz çok yakın bir arkadaşımın hikayesi var&#8230;<\/p>\n<p>Abdül, Nijer&#8217;de zengin, Fransız bir otel işletmecisinin otelinde tur operatörü olarak çalışırken bu işletmeci tarafından bir takım belgelerin altına imza atmış, diğer yerli otel çalışanları gibi. Bunun ne olduğunu taa ki bir gün hastalanıp işe gidemediğinde iş arkadaşlarının tutuklanıp içeri alınmasından sonra öğreniyor. Meğer otel sahibi bu imzayla tüm Nijer&#8217;li çalışanları otel&#8217;e kefil yapıyor. Daha sonra iki ortak (karı-koca) Fransa&#8217;ya tatile gidiyoruz diye toparlanıp gidiyorlar, ve polis kara para aklama gerekçesiyle soruşturma başlatmak için otele geldiğinde sahipleri değil, kefil olduklarından habersiz kefilleri topluyor alıyor içeri. Abdül, tamamiyle şans eseri hasta yatıyor olduğundan içeri alınmıyor ama ertesi gün haberleri öğrenip Paris&#8217;teki bir arkadaşını arıyor. Hemen akabinde bir tıra atlayıp kendini Paris&#8217;te buluyor. İki ay çok fena geçiyor Paris&#8217;te&#8230;işsiz, evsiz, tek bir arkadaşının yanında. Sonra arkadaşı Brüksel&#8217;e giderse daha rahat iş, ev bulabileceğini söylüyor. O da Brüksel&#8217;de ilk altı ay merkezdeki sığınma evinde kaldıktan sonra bir barda koruma\/güvenlikçi olarak iş buluyor ve sonra da ev. Bu seneye kadar yasallaşmak için bir girişimde bulunamıyor, çünkü avukat vesaire tutması gerektiğinden bir yatırım isteyen bir iş. Kaldı ki belgesizlerin, özellikle de Afrika&#8217;lı olanlarının, bir çoğu bu yasallaşma girişiminden korkuyor, hani olur da herhangi bir sorun çıkarsa aynen memleketlerine geri dönmeleri ve kendilerini yarıda bıraktıkları sorunların göbeğinde bulma ihtimalleri belgesiz Avrupa&#8217;da yaşamaktan çok daha korkunç geliyor. Yine de <a href=\"http:\/\/afroditealsalech2.blogspot.com\/2009\/12\/immigrants-without-papers-people-in.html\">Avrupa&#8217;daki halleri <\/a>çok da iç açıcı değil. Belgesiz olmak demek çalışma şartlarının tamamiyle işverenin keyfine kalmış olması demek. Sosyal güvencenin olmaması demek. Yaşadığın evden her an yaka paça çıkartılabilme ihtimalinin olması demek. Herhangi bir belgenin altına attıın imzanın tanınmaması demek. Çoluğun çocuğun hastalandığında ne yapacağını bilememek demek.Kısacası yaşıyorken, yok sayılmak demek.<\/p>\n<p>Avrupa&#8217;da belgesizlerin yasal haklarının verilmesi için uğraşan büyük bir sosyal hareket mevcut. Genelde kilise işgali şeklinde gerçekleşen eylemleriyle belgesizler ve insan haklarını tanıyan destekçileri, bu kişilerin canlı diğer insanlar gibi tanınmaları, hareket edebilmeleri, sosyal haklardan yararlanabilmeleri için uğraşıyorlar. Hani düşünsene Prenses, ülkeye girdiğin dakika itibariyle alnına yasadışı göçmen damgası yapışmış gibi hissederek yıllarını geçiriyorsun bir ülkede. Her gün korkarak uyanıyorsun. Yasadışı göçmen ne demek ki? Bazı çok basit kavramlar, kafalarımıza öyle bir kazınıyo<img loading=\"lazy\" class=\"alignleft  size-medium wp-image-578\" title=\"cropped-noborderbanner1\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/cropped-noborderbanner11-300x156.jpg\" alt=\"Calais \/ France\" width=\"282\" height=\"145\" \/>r ki sebebine bakmadan kabulleniveriyoruz. Sınırlar içinde yaşayan biri olmak ne demek?n Sınır dışı edilmek ne demek? Kim, kime sorup belirlemiş sınırları ve içinde yaşama hakkının zorunluluğunu kim uydurmuş? Neyse ki bu soruları sormak için biraraya gelen uluslararası bir kitle oluşuyor son yıllarda. Hani bunca yıldır hepimizin kafasına kazınan bu &#8220;kuralları&#8221;, &#8220;sınırları&#8221; sorgulayan ve bunu yaparken eğlenmeyi tercih eden bir uluslararası kitle: <a href=\"http:\/\/www.noborder.org\/\">No Border Network<\/a> Avrupa&#8217;nın pek çok noktasında (genelde sınır kentlerinde mesela Fransa&#8217;da Calais veya Yunanistan&#8217;ın Türkiye&#8217;ye an yakın adası olan <a href=\"http:\/\/lesvos09.antira.info\/\">Lesbos\/Midilli)<\/a> kamplar düzenliyor bu kitleler kamplarda belgesizlerin dışında, insan hakları örgütleri, otonom gruplar ve dayatılan sınırların saçma olduğunu duyurmak isteyen herkes bir araya gelip dayanışma için daha fazla ne yapılabilir, kim kendi kapasitesini kullanarak neyi değiştirilebilir konuşuyorlar ve damgasız, sınırsız, sadece insan olmanın güzelliğini kutluyorlar birlikte.<\/p>\n<p>Bu sene, Ekim ayında, No Border Kampı Brüksel&#8217;de düzenleniyor. Yolun düşerse ya da harekete kendinden bir şeyler katabileceğini düşünüyorsan bekleriz Prenses&#8230;<\/p>\n<p><iframe width=\"500\" height=\"375\" src=\"http:\/\/www.youtube.com\/embed\/qZk81CLs2iY?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ya içindesindir sınırların, Prenses, ya da dışında. Birileri böyle uygun görüyor, geri kalanlar da bunu kabulleniyor da o yüzden bu böyle. Peki ya kendin içindeyken kafan dışındaysa? İnsan Hakları Evrensel Bildirisi&#8217;nin 13. maddesi der ki: 1. herkes, her bir devletin sınırları içerisinde hareket etme ve yerleşme özgürlüğü hakkına sahiptir. 2. herkes, kendi ülkesi de dahil, [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":4188,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,71,21],"tags":[76,77,75,78,74,72,73],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/equalrights1-300x163orts.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/568"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=568"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/568\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4188"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=568"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=568"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=568"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}