{"id":5852,"date":"2012-03-31T11:30:25","date_gmt":"2012-03-31T08:30:25","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=5852"},"modified":"2012-03-30T19:54:02","modified_gmt":"2012-03-30T16:54:02","slug":"ara-beni-boya-beni","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2012\/03\/ara-beni-boya-beni.html","title":{"rendered":"Ara Beni Boya Beni"},"content":{"rendered":"<p>Evvel zaman içinde uzak diyarların birinde gerçeğin peşine düşen bir kral yaşarmış. Düşünüp taşındıktan sonra bir ferman yayınlayıp yalan söyleyen her kim olursa olsun asılacağını buyurmuş. Bunu duyan bir derviş kahkahalara boğulup ertesi gün ilk iş kralın sarayında soluğu almış. Kralın karşısına geçip “Bu yalanı söylediğim için beni bugün asacaksınız ” demiş. Kral tahtında bir sağa bir sola kaykılıp düşüncelere dalıvermiş. Dervişi asarsa dervişin sözü doğru olduğu için adamı boş yere asmış olacak. Ama asmazsa da derviş bir yalancı olacak. İşin içinden çıkamayan kral; tahtı, mali mülkü bırakıp dervişin peşine düşüp öğrencisi olmuş.<\/p>\n<p>O kral benim prenses. Zihnimin krallığında sürdürdüğüm saltanatım, mutlak gerçekliğin imkansızlığını her gün biraz daha ve biraz daha farkediyor. Kırsal ve yoksul hindistanın gerçeklik algısıyla tanışıklığım arttıkça hindistan denen deli dervişin büyüsüne biraz daha kapılasım geliyor. Aklım habire kalk gidelim derken senden güç alıp hintlinin zihnine doğru bir yolculuk etme niyetindeyim. Hani birazcık anlama ihtimalimiz varsa da zihnimizin kibiri buna engel olacak. O yüzden sessizce izleyelim istersen. Hayatta kalmanın bir tesadüften ibaret olduğu, o yüzden her yeni günün mucizeymişcesine kutlandığı bir diyar baktığın. Beklemekle olmak arasında, sabırla huzur arasında fark olmayan bir dil duyduğun. Zamandan gayri mülkü olmayan ve onu da tez elden harcamaya hiç niyeti olmayan insanlar konuştuğun.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/a243_i15.jpg\" rel=\"lightbox[5852]\"><img loading=\"lazy\" class=\"size-full wp-image-5869 aligncenter\" title=\"a243_i15\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/a243_i15.jpg\" alt=\"\" width=\"447\" height=\"338\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/a243_i15.jpg 447w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/a243_i15-300x226.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/a243_i15-430x325.jpg 430w\" sizes=\"(max-width: 447px) 100vw, 447px\" \/><\/a><\/p>\n<p style=\"text-align: left;\">Kaos da bir düzendir diyerek söze başlayayım. Delilik, toplumsal histeri, vurdumduymazlık, günü kurtarma, ölümü umursamama, acımasızlık ama yine de sınırsız nezaketin düzeni. Kalabalığın control edilemezliği toplumsal ve dinsel baskı mekanizmalarıyla dengeleniyor. Ama herşey o kadar esnek ki herkes istediği herşeyi yapabiliyor. Bu gelişigüzel aşırı davranış dalgaları kendi zıttıyla karşılaşana kadar toplumsal denizde öylece akıyor. Kimse direnmiyor prenses. Kimse direnmiyor. Herkes akıyor esniyor, yer değiştiriyor. Diyorsun ki bir gün, kültürel, dinsel, cinsel ve daha bilimum kalıbın içinde nasıl bir sıkışmış kalmış insanlar. Sonra farkediyorsun ki bilimum bayramlar icat olunmuş; halk kalıbının içinden çıksın, hatta kalıbının içine siçsin, gezsin dolaşsın bacakları açılsın diye. Sanki hayatın kendisi yeterince çılgın değilmiş gibi envai çeşit absürd davranışın normal karşılandığı günlere bayram deniyor buralarda.<\/p>\n<p>Geçenlerde yine bir bayrama denk geldim. Holi Bayramı. Renk bayramı. Shiva`nın cazgır karısının yol açtığı mitolijik keşmekeşi yorumlayan din alimleri , bu günün canının istediği renkte boyayı alıp cümle aleme sivamak için uygun olduğunda karar kılmışlar. Bugün bayram diye erken kalkıp bakkala gidiyorsun. Pembesinden sarışına turuncusundan mavisine kilo kilo boya alıyorsun. 1 milyar insan, toz boya sulu boya allah ne verdiyse artık birbirini boyuyor. Günün sonunda herkes ara beni boya beni kıvamında ortalıkta geziniyor. Herkes o kadar sapıtmış bir halde dolanıyor ki ortalıkta, ulan bunlar boyaları yiyip kafa mı yapıyorlar diye merak ettim. Sor soruştur farkettim ki kanabis denen buraların yol kenarı florasının güzide örnekleri, devlet dükkanı denen yerlerde halka arz ediliyor ki onu da ayranla karıştırıp kafaya dikip sapıtasın sokaklarda diye bayramlarda.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/holi-festival-colours-india33545451.png\" rel=\"lightbox[5852]\"><img loading=\"lazy\" class=\"wp-image-5859 aligncenter\" title=\"holi-festival-colours-india33545451\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/holi-festival-colours-india33545451.png\" alt=\"\" width=\"578\" height=\"333\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/holi-festival-colours-india33545451.png 751w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/holi-festival-colours-india33545451-300x173.png 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/holi-festival-colours-india33545451-430x248.png 430w\" sizes=\"(max-width: 578px) 100vw, 578px\" \/><\/a><\/p>\n<p>O da yetmedi, illa parası olan sarhoş oluyor diye bir kaide yok. Ne demiş ulu bilge nazım? Paran yoksa ağaca çık. Gariban ayyaslar sabahın koru ilk iş palmiye ağacının tepesine tırmanıp bir kesik attıktan sonra damla damla akan çillop fermente olmuş yüksek oranda alkollü palmiye suyunu öğle saatlerinden itibaren mideye indirmeye başlıyor. Prensesim sen herşeyi öğrenesin diye senin için her türlü zorluğa katlanıp midem kaldırdıkça denemeye çalışıyorum bu kafa bulma olanaklarını. Mesela sen sanıyorsun ki tütün denen keyif verici nesne ancak yakılıp ciğerlerle alınır bünyeye. Değil işte. Bir tutam tütünü elinde kireç ile ova ova karıştırıp dışinle damağın arasına koyarsın. Kılcal damarlar bol oralarda. Kireç dokuyu inceden yakarken tükürükle karışık nikotin de tez elden damarlara karışır. Bihar`da tanıdığım her adam tütünü bu şekilde kullanıyor. Ciğerler tertemiz. Başka bölgelerde benzer ama daha sulu ve pis bir versiyonu var bunun ki aynı işlemin sonu ağızdan kırmızı bir sivinin tükürülmesiyle son buluyor. Bunu daha deneyemedim prenses erteleyip duruyorum.<\/p>\n<p>İsim dolayısıyla sık sık seyahat ediyorum prenses 😛 Kaos teorisinin hindistanda trafiği anlamaya çalışan insanlarca bulunduğuna ikna oldum. Aksini kimse iddia etmesin. Kesinlikle araç kullanmaya niyetim yok. Ama şoförün yanında saatlerce yol gitmek de kolay iş değil taze bünyelere. Arabanın ön koltuğunda her beş saniyede bir Allah! Olduk! Diye diye besmeleylen imana gelmediyseniz eğer; benden söylemesi, o sımsıkı kasılı kaslar inayetle ve sorgusuz sualsiz kendini şoförün merhametine bırakıveriyor birkaç saat sonra. Ve bitap düşmeyinen uyuyuvermeyegörsün bünye: Direksiyonsuz bir şoför mahalinde açılan gözler yuvalarından fırlamadan evvel trafiğin soldan aktığı hatırlanmalı. Aslında soldan değil ortadan akıyor ama çok da kafanı karıştırmayayım şimdi.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/25303242108c60909aeo.jpg\" rel=\"lightbox[5852]\"><img loading=\"lazy\" class=\"wp-image-5863 aligncenter\" title=\"25303242108c60909aeo\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/25303242108c60909aeo.jpg\" alt=\"\" width=\"532\" height=\"373\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/25303242108c60909aeo.jpg 640w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/25303242108c60909aeo-300x210.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/25303242108c60909aeo-430x302.jpg 430w\" sizes=\"(max-width: 532px) 100vw, 532px\" \/><\/a><\/p>\n<p>Öndeki araca dokundurarak dürtmek son derece kabul edilir bir davranış. Kimse dikiz aynası kullanmadığından herkes korna kullanıyor. Korna tonlamalarıyla komplike mesajlar verebiliyorlar ki o dili daha henüz çözmüş değilim. Otoyolda ters yöne girmekle kalmayıp sollama şeridine geçip yolun ortasına parkeden bir kamyonun göz kırptıracak kadar bile şaşkınlığa yol açmadığı bir seyir güvenliği hali var. Ama hiçkimse de saçını başını yolmuyor, kimse kimseye küfretmiyor, nasıl bir sinirlenme eşiği var hayranlıkla izliyorum. Trafik bir yönde sıkışınca diğer yönde de sıkışıyor çünkü açıkgözler dar yolda konvoy halinde karşı şeride geçiyorlar. Sonra in arabadan yak bi şigara, gelsin çaylar takıl iki üç saat. Kimsenin acelesi yok zaten. Sinyal vermek tehlikeli bir iş zira arkadaki sürücü için ne kadar kestirilemez olursan o kadar güvendesin. Otobüs şoförleri atttıkları makaslarla sirk akrobatlarını aratmıyorlar. ama benim hayranlığım daha çok yolcular için. Zira otobüsün üstüne, içine sığdırdıklarından daha fazla yolcu sığdırabiliyor ve bu yolcularda kerpeten gibi eller var ki hayata sımsıkı tutunuyorlar otobüs tepelerinde. “Allaha emanet” kelimesinin tam anlamını işte bu insanların gözlerinde gördüm prenses. İnayete ermem yakındır.<\/p>\n<p>Trafik dediğin şeyin sadece araçlardan oluştuğu konusunda bir yanılgıya kapılmayasın prenses. Bu kaotik topluluk; insan seli, arabalar, triportörler, bisikletler, motorsikletler, domuzlar, şerit bölmek görevi üstlenen gevis getiren inekler ve keçilerden oluşuyor. Bir motorsiklete kaç tane insan sığabileceği konusunda bilimsel deneyler yürütülüyor yollarda. Bir bisikletle kaç çuval buğday, kaç tane tam boy inşaat demiri, bambu ve bilimum malzeme taşınır konusunda da ben gözleme dayalı veri toplama çabasındayım. Bisiklet bir ağır yük vasıtasıdır dersem hiç öyle bıyık altında gülme. Bi de dil meselesi var tabi. Bütün duygular ve düşüncelerin anlamsız cümlelerin arasına gizlenen ima ve tonlamalarda saklandığı garip bir iletişim tarzı var. Kafayı sağa sola sallama efekti aynı anda “evet, hayır, belki, nasıl? Neden?” anlamlarına gelebiliyor. Bir insana hayır demek o kadar ayıp birşey ki inanılmaz komplike yöntemler geliştirmişler. Öyle alttan alttan laf sokayım akşam eve gidince düşünürken anlar, gibi bi durum yok. İnanılmaz gelişmiş bir iletişim zekası var herkeste ve her ima, her laf çarpıtma, her ironi derhal adresine ulaşıyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/Traffic.jpg\" rel=\"lightbox[5852]\"><img loading=\"lazy\" class=\"wp-image-5866 aligncenter\" title=\"Traffic\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/Traffic.jpg\" alt=\"\" width=\"564\" height=\"375\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/Traffic.jpg 808w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/Traffic-300x200.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/Traffic-430x286.jpg 430w\" sizes=\"(max-width: 564px) 100vw, 564px\" \/><\/a><\/p>\n<p>Hani osurmayı, geğirmeyi, tükürmeyi, işemeyi anladım ama ulan kadın erkek ortalık yerde sicilir mi arkadaşım diyorum arada. Hijyen kelimesi henüz sözlüklere girmemiş burada ama batının hijyen manyaklığından sonra bu paradigma iyi oluyor yine de. Yani bu dünyaya doğunca, böyle yaşayınca insan herşeye bağışıklık kazanıyor. İnsan biyolojisine hayranlığım hızla artmakta. 3 gün geçiyor alışıyorum hepsine ama ben daha ortalık yerde sıcamadım misal. İnsan özünden kopamıyor. Yine de uyum sağlamak için çaba gösteriyorum prenses. Valla bak! Mağrur bir biharlı gibi bıyık bıraktım, bol miktarda puan topluyorum etraftan. Bürokratlarla uğraşırken de daha bi ciddiye alıyolar misal. Velhasıl kelam, kaos bir düzen değildir diyen arkadaşlara; buyrun gelin oturmaya da beklerim diyerek mektubumu noktalarken kendime kişisel not babında Panik Yok! Diyerek Douglas Adams amcaya da hürmetlerimi iletiyorum. Bence o kitabı hindistanda yazmış.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Evvel zaman içinde uzak diyarların birinde gerçeğin peşine düşen bir kral yaşarmış. Düşünüp taşındıktan sonra bir ferman yayınlayıp yalan söyleyen her kim olursa olsun asılacağını buyurmuş. Bunu duyan bir derviş kahkahalara boğulup ertesi gün ilk iş kralın sarayında soluğu almış. Kralın karşısına geçip “Bu yalanı söylediğim için beni bugün asacaksınız ” demiş. Kral tahtında bir [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":5873,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64,8],"tags":[29,807,813,864,867,866,865],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/03\/holi_festivali.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5852"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=5852"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5873"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=5852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=5852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=5852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}