{"id":5984,"date":"2012-05-23T13:42:39","date_gmt":"2012-05-23T10:42:39","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=5984"},"modified":"2012-07-03T17:03:34","modified_gmt":"2012-07-03T14:03:34","slug":"ayrik-beyin-ve-yorumlayici","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2012\/05\/ayrik-beyin-ve-yorumlayici.html","title":{"rendered":"Ayrık Beyin ve Yorumlayıcı"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/2011\/01\/akil-almaz-bir-vaka-phineas-gage.html\">Daha önce<\/a> Phineas Gage vakasından bahsetmiştim prenses, beyninin ön loblarını kaybedince duyguları ile aklı arasındaki bağları kopan ve kişiliği komple değişen talihsiz demiryolu işçisi Phineas Gage. Bu tip vakalar beynimizin nasıl çalıştığını anlamada zihinbilimcilere çok yardımcı oluyor. Bu yazıda ayrık beyin (split brain) denilen başka ilginç bir vakadan ve bu tip vakalar sonucunda beynimize ve kendimize ait öğrendiğimiz bazı önemli ipuçlarından bahsedeyim istedim.<\/p>\n<p>Şimdi prensesim güzelim, insan beyni kabaca sağ yarım küre, sol yarım küre ve ikisinin ortasında arkadan onlara bağlı olan cerebellum denen üç ana yapıdan oluşuyor. Cerebellum’u boşverelim, bu sağ ve sol yarım küreye odaklanalım. Bu iki yarım küre birbiriyle tamamen simetrik bir kere, birinde olan her alan her kıvrım, ötekisinde de var. Ama bu iki yarım küreye gelen bilgiler birbirine tamamen zıt. Vücudunun sağ tarafından gelen bütün sinyaller sol yarım küreye, sol tarafından gelen bütün sinyaller sağa gidiyor. Sağ gözünle gördüklerin, sağ bacağından gelen ağrılar hep sola, soldakiler de sağa. Neden böyle garip bir çaprazlama bilgi akışı var bana sorma, hiç bir fikrim yok.<\/p>\n<p style=\"text-align: center;\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/corpus-collosum.jpg\" rel=\"lightbox[5984]\"><img loading=\"lazy\" class=\"wp-image-5987 aligncenter\" title=\"corpus-collosum\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/corpus-collosum.jpg\" alt=\"\" width=\"493\" height=\"285\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/corpus-collosum.jpg 650w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/corpus-collosum-300x173.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/corpus-collosum-430x248.jpg 430w\" sizes=\"(max-width: 493px) 100vw, 493px\" \/><\/a><\/p>\n<p>Ama beyninin ve senin doğru düzgün işleyebilmen için tabii ki bu bilgilerin bir şekilde birleştirilmesi ve ona göre koordineli hareket edebilmen gerekiyor. Yoksa ne biliyim arada sağa çekersin arada sola falan Fransızlardan beter olursun. İki yarım küre arasında bilgi akışını sağlayan köprü <em>corpus collosum<\/em> denen beynin sağ ve sol yarım küresini birbirine bağlayan kalın bir kablolar ağı (ya da nöronların diliyle aksonlar yumağı). <em>Corpus collosum<\/em> üzerinden beyninin sağ ve sol yarım küreleri sürekli birbiriyle bilgi alışverişi yapıyor.<\/p>\n<p>-Alo, nasılsın sağ-biladerim keyifler yerinde mi?<br \/>\n-İyidir hemşo hamdolsun, yuvarlanıp gidiyoruz işte.<br \/>\n-Bak ne diycem, sağ göz bir kürek gördüm diyor, var mıdır sen de işe yarar bi bilgi?<br \/>\n-Var var olma mı, sol göz de bir kar yığını görmüş, kap küreği, kar kürüme zamanı!<\/p>\n<p>Gibi artık iki yarım küre birbiriyle ne konuşursa o tadda muhabetler iste. Benim bu yazıda bahsetmek istediğim ayrık beyin vakaları işte beynin iki yarım küresi arasındaki bu muhabbeti kesince ortaya çıkıyor. 1950’lerde epilepsi hastalarının tedavisi için <em>corpus callosotomy<\/em> adlı, kabaca cerrahi olarak <em>corpus collusum<\/em> boyunca bir kesit ile iki yarım küre arasındaki iletişimi kesmek. Temel mantık epilepsi nöbetleri beynin farklı noktalarında başlayıp bütün beyne yayılıyor. İki yarım küre arasındaki iletişimi kesersek, en azından beynin herhangi bir yarım küresinden başlayan bir epilepsi nöbeti, diğer yarım küreye sıçrayamaz (Dipnot <em>corpus callosotomy<\/em> hala epilepsi tedavisinde kullanılan bir yöntem, yalnız ayrık beyin vakalarından sonra tüm <em>corpus collosum<\/em>u kesmek yerine, belli bir kısmı kesiliyor artık).<\/p>\n<p>Peki <em>corpus collosum<\/em>u kesince ne oluyor bu hastalara? İşin ilginci pek şey olmuyor prenses, yani en azından dıştan bakınca. Ayrık beyinli insanlar sen ben gibi normal hayatlarına devam edebiliyorlar. Yolda görsen fark etmezsin. Ayrık beyinli insanlar normal insanlar gibi koordineli, amaçlı ve tutarlı davranışlar sergilemeye devam edebiliyor, her davranışları için beyinlerinin iki yarım küresi birbirinden bağımsız ve habersiz işlemler yürütse de. Yani ayrık beyinli insanlar ne sağa ne sola çekiyor, orta yolda gitmeye devam edebiliyorlar. Hafızaları normal insanlara göre biraz daha düşük, normal insanlarda bir tane olan dikkat mekanizmasından onlarda iki tane var (her yarım küre neye fokuslanacagina kendi karar veriyor, birbirinden bağımsız şeylere fokuslanabiliyorlar, çok acayip) ama onun dışında gözle görülür pek fark yok. Normal bir yaşam sürebilmelerinin arkasındaki en önemli etmen beynin plastik yapısı ve hızla eksikliklerini giderecek telafi mekanizmaları geliştirmeleri. Misal artık sol elleri hakkında sağ yarım küreden bilgi gelmediği için sağ gözleri ile sol ellerine daha sık bakıyorlar ki orada olan biteni kaçırmasınlar. Tabii bu sol yarım kürenin sola ele işi düştüğü zamanlarda.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/split-brain-exp.jpg\" rel=\"lightbox[5984]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-5990\" title=\"split brain exp\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/split-brain-exp.jpg\" alt=\"\" width=\"393\" height=\"432\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/split-brain-exp.jpg 393w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/split-brain-exp-272x300.jpg 272w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/split-brain-exp-363x400.jpg 363w\" sizes=\"(max-width: 393px) 100vw, 393px\" \/><\/a>Normal hayatta gözle görülür pek bir fark olmasa da, laboratuar koşullarında bu telafi mekanizmaları devre dışı bırakıldığında aslında oldukça ilginç farklılıklar ortaya çıkıyor. Zihinbilimci Michael Gazzaniga ve Roger Sperry bu alanda yaptıkları çalışmalarla ayrık beyinli insanlara bakarak normal beynin nasıl çalıştığına dair ilginç sonuçlara ulaştılar. Mesela, ayrık beyinli birisinin iki yarimküresine iki farklı resim gösterirler: sağ gözüne tavuk ayağı, yani sol yarım küre sadece ayak resmi görür, ve sol gözüne karlı bir manzara resmi gösterirler, yani sağ yarım küre de sadece bunu görür. Daha sonra önlerinde duran ve iki yarım kürenin rahatlıkla görebileceği bir grup resimden seçmesini isterler. Sağ yarım kürenin kontrolünde olan sol el bir küreğe işaret eder (ki kar kürümek için mantıklı bir seçim) ve sol yarım kürenin kontrolünde olan sağ el ise tavuk resmine işaret eder (ki tavuk ayağı için en mantıklı seçim). İşin ilginç tarafı bu resimleri niye seçtiğini sorunca başlıyor. Konuşma merkezimiz sol yarımkürede prenses, beynimizin sağ yarımküresi dilsiz. Sol yarım küresindeki konuşma merkezi hemen cevap verir “Oo, çok kolay. Tavuk ayağı tavuğa gider,” zaten bildiği bir şeyi kolayca açıklar, sol yarım küre tavuk ayağını görmüştü zaten. Sonra, küreğe işaret etmekte olan sol eline bakar ve hiç duraksamadan, “kümesi temizlemek için de bir küreğe ihtiyacın var” der. Neden küreğe işaret ettiğini bilmeyen sol yarım küre anında onu açıklayan bir kontekste yerleştirir. Yerleştirdiği kontekstde kendi bildiği ile uyumlu, sol yarım kürenin tek bildiği tavuk ayağı. Kar manzarası hakkında hiçbir fikri yokken küreği açıklamak durumunda kalınca, hımm, tavuklar ortalığı kirletir, bunu da temizlemek lazım. İşte bu, vola!<\/p>\n<p>Aslında sol yarım küre için doğru cevap “Bilmiyorum” demek, çünkü gerçekten bilmiyor. Ama sol yarım küre bunu demiyor, bunu demek yerine duruma uygun bir açıklama uyduruyor. Gazzaniga beynin sol yarım küresindeki bu tip işlemlere <em>yorumlayıcı<\/em> diyor. Yorumlayıcının görevi duruma uygun, eldeki veriyi açıklayan hikayeler üretmek. Ve sol yarım küre bu konuda oldukça iyi, hiç duraksamadan anında durumlara uygun, onları doğru veya yanlış açıklayan hikayecikler üretebiliyor. Bu yorumlayıcı aslında hiç de yabancısı olmadığımız bir şey, içinde bir iç ses vardır ya prenses, hani böyle hep sana konuşur falan, işte o bu sol yarım kürendeki bu yorumlayıcı. Gayet analitiktir kendisi, plan program, sebep sonuç ilişkileri, gelecek geçmiş hesapları falan bundan sorulur. Hiç anı yaşayamaz ve yaşatmaz.<\/p>\n<p>Eminim “İlginçmiş ama allaha şükür benim yarım kürelerim ayrık değil, benim yorumlayıcım böyle yoldan çıkmıyor” diyorsundur prenses. Ki bir derece haklısın, senin yorumlayıcın bu şekilde sağ sol yarım kürelerdeki farklı bilgilere bağlı olarak yoldan çıkmıyor, ama sol yarımkürende böyle hikaye uydurmada uzmanlaşmış her an yoldan çıkmaya hazır bir yorumlayıcı olması yine de biraz ürkütücü. Daha da kötüsü, psikolog Nisbett ve Wilson normal insanlar üzerinde yaptığı bir seri birbirinden farklı deneyde aslında bizim de oldukça sık bir şekilde neyi neden yaptığımızı bilmediğimizi ama duruma en uygun şekilde yorumlayarak davranışlarımızı açıkladığımızı ortaya çıkardılar.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/xlarge.jpg\" rel=\"lightbox[5984]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-5992\" title=\"xlarge\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/xlarge.jpg\" alt=\"\" width=\"521\" height=\"293\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/xlarge.jpg 640w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/xlarge-300x168.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/xlarge-430x241.jpg 430w\" sizes=\"(max-width: 521px) 100vw, 521px\" \/><\/a><\/p>\n<p>Mesela, bir süpermarkette alışveriş yapan insanlara bir rafta dizili olan dört üründen hangisini en çok beğendiklerini sorarlar ve neden o ürünü beğendiklerini açıklamalarını isterler. Bir deneyde rastgele sıralanmış dört farklı gecelik, diğer deneyde rastgele sıralanmış bir birinin aynısı olan dört tane jartiyerli çorap kullanırlar. Deneyin sonuçları oldukça şaşırtıcı. Her iki üründe de ciddi oranda soldan-sağa artan bir pozisyon etkisi vardır, öyle ki sıraları değiştirilmesine rağmen en sağdaki ürün hep en fazla seçilen ürün olur. Ama deneklere neden o ürünü seçtiklerini sordukları zaman hiçbiri en sağda olduğu için demez, acaba böyle soldan-sağa dizilimin bir etkisi olabilir mi diye sorulduğunda hepsi olur mu öyle saçma şey diye isyan edip, neden o ürünü seçtiklerini ballandıra ballandıra yorumlamaya başlarlar, yani sol yarım kürelerindeki yorumlayıcı devreye girer.<\/p>\n<p>Ya da, bir başka deneyde denek gruplarları üç farklı dikkat dağıtan koşulda bir belgesel izler: dikkat dağıtan hiçbir şey olmadan, dikkat dağıtan gürültü ve dikkat dağıtan görüntüde fokus bozuklukları ile. Belgeseli izledikten sonra, belgeseli ilginçlik, başka insanların belgeselden ne kadar etkileneceği, ve ana karakteri ne kadar sempatik buldukları kategorileri üzerinden değerlendirirler. Fokus ve gürültünün değerlendirmelere hiç bir etkisi olmaz, bütün grupların değerlendirmesi aşağı yukarı aynıdır. Fokus grubundaki denekler fokus bozukluklarının değerlendirmelerine bir etkisi olmadığını doğru olarak farkederler, ama gürültü grubundakiler, aslında gürültü değerlendirmelerini etkilemediği halde etkilediğini iddia ederler. Gürültünün nasıl dikkatlerini dağıttığından yakınırlar ve bu dikkat dağınıklığı ve sinir bozukluğu ile nasıl objektif değerlendiremediklerinden dem vururlar.<\/p>\n<p>Nisbett ve Wilson’un, ve onların açtığı yoldan ilerleyen onlarca psikoloğun, yaptığı yüzlerce deneyi anlatmaya sayfalar yetmez prenses. Sonuçlar hep benzer, davranışlarımıza etkisi olan şeylerin etkisi yok sanıyoruz, asıl etkisi olmayan şeylerin etkisi var sanıyoruz. Aslında çoğunlukla davranışlarımızın gerçek sebeplerini bilmediğimiz halde, bildiğimizden oldukça eminiz ve kendi davranışlarımızı büyük bir özgüven içinde yorumlamada üstümüze yok, ya da sol yarım küremizdeki yorumlayıcının üstüne yok demek daha doğru. Bilmediğini kabul etmeyen, yerine göre gayet mantıklı hikayeler uydurabilen bir yorumcuyla yaşamak zor, bunun farkında bile olmamak ise çok kötü.<\/p>\n<p>Nisbett ve Wilson’in farkettigi başka önemli bir nokta ise, bu yorumlayıcı kafasına göre rastgele takılan bir yorumcu değil. Tam tersine oldukça sistematik. Farklı denekler hep aynı şekilde yanılıyor, yani herkes aynı durumu benzer şekilde yorumluyor. Hatta deneye katılmayan kişilere, &#8221;Ya biz şöyle şöyle bir deney yapıcaz, deneklerin davranışları üzerindeki asıl etmen şu olucak ama denekler bunu bilmeyecek, sence bunu bilmeden davranışlarını nasıl açıklayacaklar bu durumda?&#8221; diye sorulduğunda, bu kişiler hiç güçlük çekmeden deneklerin nasıl açıklamaya çalışacaklarını bilebiliyor. Ne biliyim bir jartiyerli çorabı niye seçer insan, tabi ki rengini motifleri ne kadar çok beğendiğine göre, rafta nerde durduğuna göre değil herhalde.<\/p>\n<p>Nisbett ve Wilson bu duruma göre çevir kazı yanmasın yorumların deneyimden bağımsız sebep-sonuç teorileri (a priori causal theory) ile oluşturulduğunu düşünüyor. Yani bir deneyim yaşadığımız zaman kendi içimize dönüp &#8221;şimdi ben neden böyle davrandım acaba&#8221;yı araştırmıyoruz (öyle yaptığımızı sansak da), tam tersine yorumcu devreye girip elindeki stok teorilerden hangisi duruma en uygunsa ona göre bir açıklama seçiyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/up2sm.jpg\" rel=\"lightbox[5984]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-5996\" title=\"up2sm\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/up2sm.jpg\" alt=\"\" width=\"493\" height=\"318\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/up2sm.jpg 600w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/up2sm-300x193.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/up2sm-430x276.jpg 430w\" sizes=\"(max-width: 493px) 100vw, 493px\" \/><\/a><\/p>\n<p>Hepimiz belli bir sosyal toplulukta büyüyoruz, ve bu sosyal topluğunun oldukça geniş bir davranışları açıklama rehberi var. Naif psikoloji denilen, başka insanların davranışlarını düşündükleri, inandıkları, istedikleri, korkuları, umutları gibi şeyler üzerinden açıklama rehberini başkalarından <a href=\"https:\/\/www.prensesemektuplar.com\/2010\/01\/dedikodu-dedikodu-yaptirma%E2%80%A6.html\">hızla öğreniyoruz<\/a>. Mesela, Ali Ayşe’ye kızgın çünkü Ali, Ayşe ile aralarından bir şeyler olabileceğini umuyordu, Ayşe de sanki ilk başta bir şeyler olmasını istiyor gibiydi, ama sonra arkadaşlarının Ali gibi bir çapulsuzla birlikte olursa hakkında ne düşüneceğinden korkup aralarındaki ilişkiyi bitirdi, Ali de haliyle hayal kırıklığına uğradı. Çok küçük yaşlardan itibaren bunlarla büyüyoruz, her gün çevremizdeki insanların anlam veremediğimiz davranışlarını bu tip açıklamalarla anlamlandırmaya çalışıyoruz, özellikle de arkadaş sohbetlerinde. Kendi davranışlarımızı da yine benzer muhabbetlerde benzer şekilde anlamdırıyoruz: “Bir etek aldım Pelin görmelisin, böyle siyah kadife, üzerinde yıldız işlemeli görür görmez bayıldım!” İçinde yaşadığımız toplumdan edindiğimiz bu davranışları açıklama rehberi sebep-sonuç teorilerimizin temelini oluşturuyor.<\/p>\n<p>Bu sebep-sonuç teorileri her zaman yanlış değil prenses, yanlış anlamayasın. Bazı durumlarda gerçekten otomatik olarak kurduğumuz bu sebep-sonuç ilişkileri doğru. Bir kürek fotoğrafı için en mantıklı seçenek kar kürümek. Ama bir çok bazı durumda da bunlar yanlış, bir çok davranışımız aslında çok başka etmenler yüzünden gerçekleşse de biz onları bu naif psikoloji ile yorumluyoruz. Asıl problem ne zaman doğru yorumladığımız, ne zaman kafadan uydurduğumuzu bilememek, ama her zaman doğru yorumluyormuşuz gibi bir güven içinde olmak ve içimizdeki bu yorumcunun yorumlarına göre yaşamak. Yani asıl problem, sol yarım küremizdeki bu yorumcunun bilmediğini hiçbir zaman kabul etmiyor oluşu ve her durumda gerçekten biliyormuş gibi olanı biteni açıklaması.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/2012\/03\/ben-kimim.html\">Bir önceki yazıda<\/a> Plato’dan Descartes’a oradan da Locke &#8211; Hume üzerinden günümüze “ben” dediğimiz mevhumun ne olduğuna felsefecilerin gözüyle bakmıştık prenses. En son geldiğimiz nokta ben değimiz şeyin yaşadıkça yaşadıklarını anlatan, sürekli kendi hayat hikayesini yazan bir anlatıcı, bir yazar gibi bir şey olduğuydu. Bu yazıdan çıkan sonuç bu anlatıcıya çok da fazla güvenemeyeceğimiz yönünde. Benliğimiz sadece bu yorumcudan oluşuyorsa yandık, içinde büyüdüğü sosyal topluluktan arakladığı sebep-sonuç teorileri ile hayatımızın hikayesini yazan bir sesten ne beklersin? Muhtemelen birbirinin benzeri hayat hikayelerinden başka bir şey çıkmaz bu yorumcudan. Sen sen ol, içindeki bu yorumcunun söylediklerine çok kaptırma, kalbinin sesini de dinle arada.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Daha önce Phineas Gage vakasından bahsetmiştim prenses, beyninin ön loblarını kaybedince duyguları ile aklı arasındaki bağları kopan ve kişiliği komple değişen talihsiz demiryolu işçisi Phineas Gage. Bu tip vakalar beynimizin nasıl çalıştığını anlamada zihinbilimcilere çok yardımcı oluyor. Bu yazıda ayrık beyin (split brain) denilen başka ilginç bir vakadan ve bu tip vakalar sonucunda beynimize ve [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":6003,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,449,13],"tags":[884,850,237,432,886,885,883,887],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/05\/Left_Brain_Right_Brain-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5984"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=5984"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/5984\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6003"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=5984"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=5984"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=5984"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}