{"id":6,"date":"2007-03-08T09:05:00","date_gmt":"2007-03-08T07:05:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2007\/03\/cevre-hareketi-nereye.html"},"modified":"2007-03-08T09:05:00","modified_gmt":"2007-03-08T07:05:00","slug":"cevre-hareketi-nereye","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2007\/03\/cevre-hareketi-nereye.html","title":{"rendered":"Çevre hareketi nereye?"},"content":{"rendered":"<p><span style=\"font-weight: bold;\">Sivil toplumu, çevre örgütleri ekseninde küreselleşmenin öğütücü mekanizmasının bir parçası olarak görmek olası. Ama dönüştürülebilir bir mücadele alanı olarak tanımlayarak, aktığı kanalı şekillendirmeye çalışmak da gayet mümkün <\/span><\/p>\n<p>Son yıllarda çevre sorunları, &#8220;yerlere tükürme!- ağaç dik!&#8221; eksenindeki hobi mahiyetindeki konumundan, ülke gündeminde daha fazla yer tutan, meşruiyetini ve toplumdaki yerini güçlendiren bir konuma doğru hızla ilerliyor. Asbest içeren Otapan gemisinin geri çevrilmesinin ardından Sinop ve Samsun&#8217;da depolanan İtalyan atıklarının gönderileceği haberleri, yeni bir süreç yaşadığımızın da göstergesi. Akla gelen ilk soru ise Türkiye&#8217;deki çevreci yapılanmaların bu değişime hazırlıklı olup olmadığı. Tuzaklarla dolu bu yolun çıkışı ise asıl tartışma konusu olarak karşımıza dikiliyor.<\/p>\n<p>Akla gelen ilk tuzak &#8220;yeşil aklama&#8221;. Büyük holdinglerin &#8220;kurumsal iletişim-halkla ilişkiler&#8221; kolu gibi çalışan, sponsorluk sistemine göbek bağıyla bağlı &#8220;çevre kuruluşları&#8221;, çevresel sorunların sınır çizgisini bugün yaşadığımız sorunların sorumlusu endüstriyi dışarıda bırakarak tanımlamaya çalışıyor. Sanayi kuruluşları ya da onları temsil eden çıkar grupları, çevre sorunlarının çözümüne ilişkin politik adımları, kâr marjlarının azalması nedeniyle hükümet nezdinde durduruyor. Ancak bunun yanında destekledikleri projeler ya da STK&#8217;lar kanalıyla ne kadar &#8220;yeşil&#8221; olduklarının borazanlığını yaparak kendilerini aklamaktan da geri kalmıyorlar.<\/p>\n<p>Geçtiğimiz günlerde gazetelerde yayınlanan haberde 20 yıl önce Karadeniz sahillerine vuran, Sinop ve Samsun&#8217;daki depolarda saklanan İtalya menşeili atıkların Avrupa&#8217;ya geri gönderileceği müjdeleniyordu. Okumaya devam ettiğinizde, bunun Çimento Müstahsilleri Derneği&#8217;nin 50. kuruluş yıldönümü nedeniyle hibe ettiği 400 bin avro ile yapılacağı anlaşılıyor. Bu işin birkaç ilginç yönü var. Bir kere atıkların orada yıllardır kalarak toprağı ve yeraltı sularını kirletmesi, Çevre ve Orman Bakanlığı&#8217;nın diplomatik beceriksizliğinin göstergesi aslında. Böyle bir atak yaparak ödedikleri paranın çok üstünde bir reklam getirisi sağlayan Çimentocuların sicilleri ne durumda acaba? Çimento sektörü iklim değişikliğine neden olan sera gazı salımı konusunda zirveye oynuyor, enerji-yoğun endüstrilerin de başında geliyor. Ama bunlar sektörün Çevre Bakanlığı&#8217;nın başına bela olan bir sorunu neden çözmek istediği sorularını cevaplamıyor.<\/p>\n<p>İşte o cevap da Tehlikeli Atıkların Kontrolü Yönetmeliğinde geçen sene yapılan değişiklikte yatıyor. Atık yakma tesislerinde bile atık yakmanın çok büyük çevresel etkilere sebep olduğu bilinirken, yeni eklenen maddeler, emisyon kontrolünün çok zor olduğu çimento fırınlarında atık yakmanın yolunu açıyor. Sessiz sedasız yapılan değişiklikten alan da satan da memnun iken bu tür bir jest, ya bir teşekkür ya da eksik kalan lisansların tamamlanabilmesi için bir iyi niyet gösterisi olduğu izlenimini uyandırıyor.<\/p>\n<p>Proje modası<\/p>\n<p>Başka bir tuzak ise &#8216;projecilik&#8217;. AB çevre fonlarının ülkeye akmaya başlamasıyla, projecilik &#8220;moda&#8221; haline gelmeye başladı. Bu uygulama, proje teklifi yazarı adıyla profesyonel bir mesleği ülkemize kazandırırken, proje bazında iş yapan ve finansal sürekliliğini sağlamak için proje yazmak zorunda olan birçok küçük dernek belirdi. Bu projelerin çoğu idari ve personel harcamalarının proje bütçesinde yer almasına izin vermiyor.<\/p>\n<p>Bu tür projeci bir çevre sivil toplum kuruluşunun sürekli bir kampanya veya mücadele yürütmesi kanımca mümkün değil. Zira, uzun soluklu çalışma ve kampanyaların zamansal kapsamı, proje döngüsü içerisinde kalamayacağı gibi dar proje hedefleri ve dar mali yardım kriterleri içinde kalması da oldukça zor. Benzer AB katılım süreçleri yaşayan Doğu Avrupa ülkelerindeki STK&#8217;lar, bugünlerde fon musluğunun kapanmasıyla ciddi bir kriz dönemine girdiler. İşlevsellik ya da kamu yararı olarak anlamsız diye nitelediğim bu sürecin, hibe süreçlerini ve stratejilerini planlayanlar açısından oldukça &#8220;anlamlı&#8221; olduğu da şüphe götürmez bir gerçek.<\/p>\n<p>Sonuçta da ülkemiz insanlarına bir ekmek kapısı daha açılırken hiçbir amaca hizmet etmeyen, düşük etkili, bazen basına duyurulmaya bile gerek duyulmayan yüzlerce proje ortaya çıkıyor. Bu projelerin sonuç raporlarında, başlangıçta belirlenen başarı kriterlerini sağladıklarını belirtmeye bile gerek yok tabii ki!<\/p>\n<p>Bütün bu keşmekeş içerisinde nükleer santral, dev baraj projeleri, zehirli atık skandalları birbirini kovalarken ülkenin doğası ve geleceğini korumak adına proaktif ve sistematik bir çalışmaya girişilmesi acilen gerekiyor. Zira doğru iletişim ve ikna stratejilerinin anahtar olduğunu anlayan devlet organları bile 5 milyon kişinin katıldığı KPSS sınavında yönlendirici sorularla nükleer santral yanlısı propaganda yapmaktan geri durmuyor.<\/p>\n<p>Ancak çevre konusunda girişilen mücadele, diğer sosyal alanlardaki mücadeleler ile aynı demokrasi eksikliği bariyerine çarpıyor. Çevre mücadelesi, kazanılan mahkeme kararları uygulanmayınca mecburen hukuk devleti ve demokrasi mücadelesine dönüşebiliyor. Bu kaygan zeminde yürümeye çalışan çevre örgütleri, çevresel yıkıma ve sürdürülebilir olmayan uygulamalara karşı hayır diyen ve hep savunmada kalan konumuna sıkışıyor. İşte sorunsalımız da bu gidişi nasıl tersine çevirebileceğimiz aslında.<\/p>\n<p>Gündem yaratmak<\/p>\n<p>Skandalları seven bir medya ve bunu hızla tüketen bir kitleye sahip olduğumuz için, çevresel sorunlar bir irine dönüşüp patlamadıkça gündemde yer bulması pek mümkün olmuyor. Bunu bilen birçok &#8220;çevreci&#8221; de gündemdeki skandalın peşinde bağırıp çağırdıktan sonra, içinde çevre adı geçen bir sonraki skandala kadar beklemeye geçiyor. Tuzla&#8217;daki atık skandalı bunun örneklerinden biriydi. Ülkede kurulu bir atık envanteri ve izleme mekanizması ile bunları içine alan bir ulusal atık yönetimi planı olmadığını herkes bilirken, Tuzla&#8217;da olanlara şaşırır gözükmek ve olayı münferit vaka olarak tanımlamak anlaşılır gibi değil.<\/p>\n<p>Diğer yandan çevre hareketinin gündemin peşinden gidip yakaladığı asbest içeren Otapan gemisinin Türkiye&#8217;ye sökülmek üzere gönderilmesi, sonucu ve devamı açısından ümit vaat eden bir örnek. Aliağa&#8217;daki gemi söküm tesislerinin çevresel zararlarını çeşitli vesilelerle belirtmiş olan sivil toplum kuruluşları, Otapan mevzusunu fırsat bilerek &#8220;Tehlikeli Gemi Sökümünü Önleme Girişimi&#8221;ni oluşturdular. Oluşturulan kamuoyu baskısı ve medya desteği ile zehirli geminin Türkiye&#8217;ye girişi engellendi. Bu zafer gelecekte Türkiye çevre hareketi için bir eşik olarak tanımlanabilecek olsa da asıl zafer bunun arkasında gizli.<\/p>\n<p>Otapan ekseninde örgütlenen girişim, bunun tek bir sansasyonel örnek olduğu ve her yıl yüzlerce zehirli geminin sökülmek üzere Türkiye&#8217;ye geldiğini bilerek, çalışmalarına devam kararı aldı. EGEÇEP bünyesine eklemlenen girişim, önümüzdeki aylarda gemi sökümü konusunda bütün tarafların yer aldığı, kapsamlı bir forum-panel düzenleyecek. Bir taraftan da uluslararası gemisökümü platformu ile iletişim halinde, Hollanda&#8217;nın Otapan&#8217;ı Cebelitarık ve Malta&#8217;ya göndermesine engel oldu. En son aşamada, Hollanda uluslararası anlaşmalardan doğan sorumluluğunu yerine getirmek zorunda kaldı ve gemiyi geçtiğimiz günlerde Hollanda&#8217;ya geri çağırdı.<\/p>\n<p>İşte bu vaka, gündemin peşinde sürüklenmekten, gündemi üretmeye geçişin çok başarılı bir örneği. Birçok bileşeni var bu başarının. Doğru yerel çatı örgütlenmesinin alışılagelmiş iç tartışmalarda tıkanmayıp ortaklaşa ve hedef odaklı çalışması bunlardan biri.<\/p>\n<p>Uluslararası işbirliği ayrıca çok anahtar bir rol üstleniyor. Çevre sorunlarının sınırötesi niteliği düşünüldüğünde, bu tür bir işbirliğinin gerekliliği su götürmez bir gerçek. Kaldı ki, bu sayede İzmir&#8217;deki yerel STK&#8217;lar Otapan konusunda Hollanda Yüksek Mahkemesi&#8217;nde Hollanda Çevre Bakanlığı&#8217;nı dava edebildiler. Karşı çıkıp o noktada kalmak yerine, her adımda sorunun çözümü için atılması gereken adımlar net bir şekilde kamuoyunun bilgisine sunuldu. Medya veya bakanlık gibi odakları karşı güç ilan edip yok saymak çoğu hareketin düştüğü bir hata. Gemi sökümü sorununda örneğin, Çevre ve Orman Bakanlığı&#8217;nın diğer bakanlıklar karşısındaki görece zayıf konumunun güçlendirilmesine ilişkin bir lobi ve iletişim yaklaşımı doğru diyaloğu yarattı. Bu sayede bakanlığın karar alma sürecine doğrudan ve yerinde müdahaleler yapılabildi.<\/p>\n<p>Herhangi bir çevresel sorunda, kabul edilemez uygulamaların karşısında yer alarak &#8220;bağırmak&#8221; sadece belli kritik noktalarda etkili olabiliyor. Her zaman bağırırsanız, bu yarattığınız etkiyi azaltmanın yanında ne dediğinizin anlaşılmaması gibi bir sorunu da beraberinde getiriyor.<\/p>\n<p>Başarı<\/p>\n<p>Sonuç olarak, elimizde ders alınması ve tekrar tekrar okunması gereken bir başarı var. Bu tekrar okumaların sonucu, çevre hareketinin geleceği ve benimsenmesi gereken mücadele modeli konusunda önemli &#8216;veri&#8217;ler içeriyor. Sivil toplumu, çevre örgütleri ekseninde küreselleşmenin öğütücü mekanizmasının bir parçası olarak görmek olası olduğu gibi, dönüştürülebilir bir mücadele alanı olarak tanımlayarak aktığı kanalı şekillendirmeye çalışmak da gayet mümkün.<\/p>\n<p>Otapan ekseninde kazanılan tek başarının, buzdağının altında yer alan gemi sökümü ve sökülmek üzere gelmekte olan yüzlerce gemiye ilişkin problemin çözümüne ilişkin çalışmaların yakıtı olarak uzun vadeye yansıtılması bize derin bir nefes aldırıyor. Çevre konusundaki güçbirliklerinin çalışma yöntemi açısından da eylem ve sonuç odaklı yaklaşımıyla, iç tartışmalar yüzünden neredeyse işlevsizleşmiş birçok platformun kendini sorgulamasını sağlayacak bir araç görevi görmesini umuyorum.<\/p>\n<p>TUNA TÜRKMEN: GREENPEACE<\/p>\n<p>Radikal (<a href=\"http:\/\/www.radikal.com.tr\/ek_haber.php?ek=r2&amp;haberno=6312\" target=\"_blank\">http:\/\/www.radikal.com.tr\/ek_<wbr>haber.php?ek=r2&amp;haberno=6312<\/a>)<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sivil toplumu, çevre örgütleri ekseninde küreselleşmenin öğütücü mekanizmasının bir parçası olarak görmek olası. Ama dönüştürülebilir bir mücadele alanı olarak tanımlayarak, aktığı kanalı şekillendirmeye çalışmak da gayet mümkün Son yıllarda çevre sorunları, &#8220;yerlere tükürme!- ağaç dik!&#8221; eksenindeki hobi mahiyetindeki konumundan, ülke gündeminde daha fazla yer tutan, meşruiyetini ve toplumdaki yerini güçlendiren bir konuma doğru hızla ilerliyor. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}