{"id":6085,"date":"2012-06-17T13:32:45","date_gmt":"2012-06-17T10:32:45","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6085"},"modified":"2012-07-18T11:48:07","modified_gmt":"2012-07-18T08:48:07","slug":"modern-zaman-ozani-stephan-micus","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2012\/06\/modern-zaman-ozani-stephan-micus.html","title":{"rendered":"Modern Zaman Ozanı Stephan Micus"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/Stephan+Micus+micus2.jpg\" rel=\"lightbox[6085]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6092\" title=\"Stephan+Micus+micus2\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/Stephan+Micus+micus2.jpg\" alt=\"\" width=\"288\" height=\"427\" \/><\/a>İlk dinlediğimde anlamlandıramadığım ve belki de beni ilk seslenişte çağırmayan bir müzikti Stephan Micus’un müziği. Ancak zaman değişti ve alıp verdiğim nefesi de değiştirdi beraberinde. Soluğumun ritmi başkalaştı, daha derin, daha doyumlu akmasını öğrendi. O vakit yoldaşım oldu “Gates of Fire”, “As I crossed the Bridge of Dreams” ile rüyalar alemine daldık, “Rain” ile yağmur olup ağladık ve “Passing Cloud” ile dünyayı dolaştık bulutlar gibi… Daha ne diyeyim, belki inanmazsınız ama beraber uçtuk işte. Peki, kimdir bu Micus hazretleri?<\/p>\n<p>1953 yılında Almanya’da doğan Stephan Micus, müziğe 12 yaşında, tabiri caizse el yordamıyla başlar. Çağının çoğu genci gibi bir dönem Jethro Tull gibi babaları dinlemiş ve bu vesileyle ilk defa Konser Flütüyle tanışmış olsa da, müzikal anlamda hayatının asıl dönüm noktası, 70-71 yıllarında hayatında ilk kez bir Klasik Hint Müziği albümünü dinlemesi olur. O vakit başka diyarların varlığından haberdar olan bir kaşif gibi, sırtında çantası, ayaklarında sandaletleri diyar diyar gezmeye koyulur müziğin peşinde. 30 yılı aşkın bir süre gezen ve gezdiği yerlerin müzikal zenginliğini kendisine katmayı başaran sanatçı, gezdiği toprakların usta müzisyenlerinden o yörelerin adı-sanı duyulmamış yerel çalgı aletlerini öğrenir. Şapkasında Asya’dan Afrika’ya, Avrupa’dan Amerika kıtasına, aralarında shakuhachi (Japon flütü) ve sho (Japon üflemeli orgu), suling (Bali flütü), uillean tulumu, sinding (Afrika harpı), dondon (konuşan davul), doussn’gouni (Afrika harpı), duduki (Gürcü obuası), duduk ve ney’in de olduğu otuzu aşkın çalgı aleti bulunan Micus, her birinin hakkını vermeyi görev edinmişçesine, hepsi de ECM etiketli 25 albüm sığdırmıştır ömrüne.<\/p>\n<p>Belli bir dile bağlanıp kalmayı sevmez Micus, bu nedenle şarkılarını kendine özgü bir dil ile okur. Hani şu çocukken uydurduğumuz diller vardır ya, onlar gibi. O çocuk belli ki hiç ölmemiştir onun içinde, usul usul fısıldamaktadır kulağımıza gezip gördüklerini. Sonra tam anlamıyla bir “halk ozanıdır” Micus, temsil ettiği halk ise tektir, Dünya Çocuklarının mensubu olduğu o tek halktır. Bu nedenle olsa gerek, bir Dünya Vatandaşıdır kendisi. Sınır bilmez, dil bilmez, bildiği ve sevdiği tek şey olan hayat ve kendisinden akan müzik ile yürür fersah fersah. Yalnızca müzik de değildir aradığı, insanın ömründe sorup sorabileceği en can alıcı sorunun cevabı peşindedir o da: “<a href=\"http:\/\/www.prensesemektuplar.com\/2012\/03\/ben-kimim.html\">Ben kimim?<\/a>”.<\/p>\n<p>Bu sorunun cevabını bulmuş mudur bilinmez ancak kendisiyle yapma fırsatı bulduğum bu sohbet kıvamlı röportajda kendi adıma ben pek çok sorunun cevabını almış oldum. Geriye onun müzik ile havalandırdığı uçan halıya binmek, gözleri kapamak ve uçuş takımlarını kalkışa hazır hale getirmek kalıyor. Buyrun…<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/WNzDkLDKAXk?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p><strong>Ayşegül: Müziğin yapabildiği ama sözün yapamadığı nedir?<\/strong><\/p>\n<p>Stephan Micus: Söz zihnin ile yakından ilişkilidir. Müziğin güzel tarafı ise zihnin ötesine geçmesidir. Sezgiye dokunur, varlığımızda zihinden daha derin olan yerlere dokunur. Aslında zihin, bizlere pek çok sorun ve ayrılık yaratan yanımızdır. Zihin bölen, müzik ise insanları birleştiren bir şeydir. Elbette o evrensel bir dildir aynı zamanda ve de insanlar hangi ülkeden olurlarsa olsunlar başkalarının müziğini anlayabilirler. İşte müziği eşsiz kılan budur.<\/p>\n<p><strong>Müziğin bir anlamda söze aşkın olduğunu söyleyebiliriz o halde.<\/strong><\/p>\n<p>Aynen bunu söylemeye çalışıyorum. Müzik sözcüklere nazaran bizde çok daha derin yerlere temas eder.<\/p>\n<p><strong>Ben de tam bunu merak ediyordum. Arketipleri bilirsiniz. İnsan bilincinde öyle bir şey var ki bir nevi kanallık ettiğimizde, yani arketiplerle derinlemesine temas kurduğumuzda sanat da evrenselleşiyor ve de ölümsüzleşiyor, sonsuza kadar yaşıyor sanki.<\/strong><\/p>\n<p>Arketiplere değindiniz. Bence sanatın hangi dalında olursa olsun sanatçı veya müzisyenin kişisel olanın (fikir ve hislerinin) ötesine geçmesi çok önemlidir. Günümüzde, özellikle de, örneğin bir resim v.b. bir sergiye gittiğinizde, ressamın yapıtına kendi kişisel sorunlarını yansıttığı o denli çok çalışmaya rastlarsınız ki ve de bu sorunlar olduğu gibi orada kalır. Ben bunu hiç de ilginç bulmuyorum.<\/p>\n<p><strong>Evet, sanki bu tür eserler zaman aşımına uğruyor, bir bakıma ölümsüz değiller.<\/strong><\/p>\n<p>Evet, bana göre önemli olan sanatçının, tüm Dünya’da, adına dilerseniz arketip deyin, ortak olan bir mahal’e yükselmesidir. Tam da bu noktadaki önemli olan kişiselin ötesine geçmek ve tüm insanlık için ortak olan o yere erişmektir.<\/p>\n<p><strong>Peki bu nedir sizce, mesela maneviyatla ilgili neredeyse tüm kaynaklar, disiplinler ve hatta peygamber gelenekleri bile işitsel bir zemine dayalıdır. Örneğin Tanrı Musa’ya seslendi ve dedi ki “…” gibi ya da “Big Bang” deki “Om” sesi… Sanki bir nevi ses ile inisiyasyon (irşad) söz konusu. Neyin nesi bu sizce? Bu konu hakkındaki görüşlerinizi merak ediyorum.<\/strong><\/p>\n<p>Pek çok insan, sesin sahip olduğumuz en doğrudan ve de en derin duyumuz olduğunu söyler. Sözünü ettiğiniz kitaplarının birçoğunu hatta hiçbirisini okumadım ancak bu kavramla ilgili olarak yazılmış koca koca kitaplar var, yani en derinlikli duyumuzun görme veya koklama duyumuz değil de bizdeki en derin yerlere temas eden işitme duyumuz olduğunu anlatan kitaplar. İşte sesin bu özelliği, dile getirmiş olduğunuz öykülerde yansıtılmış olmalı. Pek çok inanca göre her şeyden önce bir hitap ya da ses söz konusuydu.<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/stephanmicus1.jpg\" rel=\"lightbox[6085]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6121\" title=\"stephanmicus(1)\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/stephanmicus1-1024x719.jpg\" alt=\"\" width=\"567\" height=\"397\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/stephanmicus1-1024x719.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/stephanmicus1-300x210.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/stephanmicus1-430x302.jpg 430w\" sizes=\"(max-width: 567px) 100vw, 567px\" \/><\/a><\/p>\n<p><strong>Kadim (ata) çalgıları araştırıp bunları elde yeniden yaparak hayata kazandırdığınıza dair bir şeyler okumuştum. Bu doğru mu?<\/strong><\/p>\n<p>Şey… Aslında hayır. Yani bu doğru bir bilgi değil. Elbette kadim çalgılara ilgim hep olmuştur ve hayatım boyunca kadim çalgılar bulabilmek için Dünyayı dolaştım çünkü onların modern olanlardan, özellikle de sahiciliğine hiç inanmadığım elektronik çalgılardan daha ilginç ve daha derin olduklarını düşünüyorum. Yani bu benim için sesin köklerine geri dönmek gibi bir şey oldu bir bakıma.<\/p>\n<p><strong>Ata köklere gibi mi?<\/strong><\/p>\n<p>Evet, ata köklere… Yani kadim çalgılar çok daha doğrudandır. Elbette hepsi doğal malzemelerden üretilmiştir ki bu benim için önemli bir unsur. Çünkü ben eğer kamıştan bir flüt çalıyorsam, onun bir zamanlar bir yerlerde yetişmiş olan bir bitki olduğunu bilirim.<\/p>\n<p><strong>Yani burada maddenin ruh (nefes) vasıtasıyla dönüşümüne tanık oluruz aslında… Bu bence çok etkileyici bir durum ve müziğinizde buna sıkça rastlamak mümkün. Peki, siz hiç Anadolu’nun “Ozan” geleneği hakkında bir şeyler duydunuz mu?<\/strong><\/p>\n<p>Duymadım hayır.<\/p>\n<p><strong>Açıklamama izin verin. Kültürümüzde müzik ve şiir ile bir anlamda şamanik bir aktarım biçimi vardır. Yüksek ruhsal esrime hallerindeki ozan adlı mistikler, bu yüksek hallerde sazları aracılığıyla doğaçlama şiirler okurlar, günümüzde <a href=\"http:\/\/kemteryusuf.com\/\">Aşık Yusuf Kemter Dede<\/a> gibi örnekler halen mevcuttur.<\/strong><\/p>\n<p>Evet.<\/p>\n<p><strong>Öyle ki, sanki bilinçlerini yitirdikleri bir zamanda sözcükler müzik eşliğinde dökülüverir. Bu sözler öyle bir yerden gelir ki, öyle evrensel ve meditatif bir halin ürünüdür ki, nasıl ifade etsem…<\/strong><\/p>\n<p>Bir trans hali gibi sanki…<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/StephanMicus.jpg\" rel=\"lightbox[6085]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6103\" title=\"StephanMicus\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/StephanMicus.jpg\" alt=\"\" width=\"543\" height=\"390\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/StephanMicus.jpg 608w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/StephanMicus-300x215.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/StephanMicus-430x309.jpg 430w\" sizes=\"(max-width: 543px) 100vw, 543px\" \/><\/a><\/p>\n<p><strong>Aynen trans hali gibi, evet&#8230; Sizinle ilgili okuduğum yorumlarda da, hakkınızda “bir dünya ozanıdır” gibi ifadelere rastladım. İşte ozan eserlerini esrime halinden doğuran sanatçıdır. Sanatını sanat yapmış olmak için değil, varoluşu başka türlüsüne izin vermediğinden yapan bir sanatçıdır. O halde ‘Müziğin amacı dönüştürmek değilse yapılan müzik müzik değildir’ demek çok mu kibirli olurdu?<\/strong><\/p>\n<p>Şey… Bu her halde çok uç bir beklenti olur… (gülüşmeler). Müzik, resim ve hatta mimari bir eser yaratmaya çalışan herhangi bir sanatçının yapıtını gören veya duyanların bir şekilde dönüşeceklerine inanıyorum. Çok cüzi bir yolla dahi olsa bunun önemli olduğunu düşünüyorum. Örneğin çok güzel bir binaya girdiğinizde (mesela ben geçen ay İran’daydım ve oradaki eski camileri ziyaret ettim ki bunlar devrinin büyük ve önemli mimarları tarafından inşa edilmiştir), bu yapıtların içerisine girdiğinizde ve durup baktığınızda, içinizde bir şeylerin değiştiğine tanık olursunuz. Yani içinde bulunduğunuz o mekanı yaratmış olan mimar sayesinde daha hafif, daha huzurlu ya da daha…<\/p>\n<p><strong>Daha bağlantıda mı?<\/strong><\/p>\n<p>Daha bağlantıda hissedersiniz, evet. Kendinizi bir şekilde daha iyi hissedersiniz. İşte benim için gerçek sanat budur. Eser, ona bindiğinizde sizi daha sahici bir yere götüren bir gemi gibidir. Bazen kitaplar da aynı etkiye sahip olabilir ancak, öncesinde de konuştuğumuz gibi kitaplar genellikle zihin ile sınırlı kalır.<\/p>\n<p><strong>Kalpte değildir yani. Oysa o sözlerin kalbe yazılması gerekir bir vakit.<\/strong><\/p>\n<p>Aynen.<\/p>\n<p><strong>“Athos” albümünüzün kapağında bir söz dikkatimi çekti, “takip edebildiğimiz yol, gerçek yol değildir” yazıyor. Öyleyse gerçek olan yol nedir veya takip edebildiğimiz o tek olan yol?<\/strong><\/p>\n<p>Bu<\/p>\n<p>sözler Lao Tsu’nun Tao Te Ching adlı eserinden alıntı, içindeki sözler yoruma oldukça açıktır. Çin şiirlerini bu yüzden çok severim çünkü yoruma açıktırlar, onları pek çok şekilde yorumlayabilirsiniz. Alman şiirleri gibi değillerdir çünkü Almanca kesin bir dildir, yoruma açık değildir pek. Ama Çin’ce öyle değildir, sembollerle yazılır, sözcükler yoktur onda. Bir sembolü anlamanın pek çok yolu vardır ve bir bakıma bu sembolleri analiz edip açıklamaya çalışmaktansa bu sembollerin anlamlarını açık bırakmak daha yerindedir. Benim bu cümleyi nasıl anladığıma gelirsek… Takip ettiğimiz yollar aslında bizim adımıza üretilmiş yapay yollardır, gerçekte bize ait değildirler. Bize ait olan yolu bulmalıyız. Burada Lao Tsu’nun söylemeye çalıştığı, önceden yapılmış olan yolun gerçek yol olmadığıdır.<\/p>\n<p><strong>Öyleyse burada özgün olmaktan bahsediyoruz, kendi özgün yolumuzu keşfetmekten… Peki, son soruma gelirsek; sahip olduğumuz ancak bize ait olmayan nedir?<\/strong><\/p>\n<p>Bence hiçbir şey aslında bize ait değildir. Sonra “biz” kimiz ki zaten? (gülüşmeler). Yani bu soruyla ilgili olarak oturup saatlerce konuşabiliriz (tekrar gülüşmeler). Kimi zamanlar tefekkür ettiğim bir düşünce vardır, ifade ettiğin şeyle tam olarak aynı olmasa da alakalı yine de. Sahip olduğumuz ya da sahip olduğumuzu zannettiğimiz tüm o mühim şeyler aslında bizden bağımsızdır, özgürdür. Üstelik de aslında hiçbir önemi olmayan tüm o şeyler için para ödememiz gerekir.<\/p>\n<p>Röp: Ayşegül Özpınar<\/p>\n<p>İllüstrasyon: Ali Çetinkaya<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/xSXZX89Oml4?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>&nbsp;<\/p>\n<p>*Bu röportaj daha önce <a href=\"http:\/\/www.kargamecmua.org\/\">Karga Mecmua<\/a>&#8216;da yayınlanmıştır<\/p>\n","protected":false},"excerpt":{"rendered":"<p>İlk dinlediğimde anlamlandıramadığım ve belki de beni ilk seslenişte çağırmayan bir müzikti Stephan Micus’un müziği. Ancak zaman değişti ve alıp verdiğim nefesi de değiştirdi beraberinde. Soluğumun ritmi başkalaştı, daha derin, daha doyumlu akmasını öğrendi. O vakit yoldaşım oldu “Gates of Fire”, “As I crossed the Bridge of Dreams” ile rüyalar alemine daldık, “Rain” ile yağmur [&hellip;]<\/p>\n","protected":false},"author":31,"featured_media":6249,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[449,17],"tags":[910,909,911,908],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/06\/stephanmicus1-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6085"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/31"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6085"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6085\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6249"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6085"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6085"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6085"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}