{"id":61,"date":"2009-04-23T15:52:00","date_gmt":"2009-04-23T13:52:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/block-nato-strasbourg-bolum-2-dunyayi-yikmali-mi-kurtarmali-mi-acaba.html"},"modified":"2010-01-15T14:14:01","modified_gmt":"2010-01-15T12:14:01","slug":"block-nato-strasbourg-bolum-2-dunyay","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/04\/block-nato-strasbourg-bolum-2-dunyay.html","title":{"rendered":"Block NATO, Strasbourg Bölüm 2: Dünyayı yıkmalı mı, kurtarmalı mı acaba?"},"content":{"rendered":"<p><a href=\"http:\/\/2.bp.blogspot.com\/_Ug7QCT70fHs\/SfCICu-VxWI\/AAAAAAAAAD0\/82ljkt6bduM\/s1600-h\/GlobeOnFire.jpg\" rel=\"lightbox[61]\"><\/a>Bu dizinin daha yorumsal olan ikinci bölümünü yazmak için Strasbourg&#8217;daki Block NATO kampı ve eylemlerinin üstünden zaman geçmesi ve hazmetmem gerekiyordu. Üzerinden üç hafta geçti ve fikirler daha bir olgunlaştı kafamda, daha net sorular belirdi. O yüzden şimdi paylaşmaya karar verdim. <\/p>\n<div>\n<div>\n<div>Öncelikle, <a href=\"http:\/\/prensesemektuplar.blogspot.com\/2009\/04\/block-nato-strasbourg-bolum-1-soyle-tum.html\">birinci bölümde<\/a> anlattığım aktivist kampı ve benim deneyimlediğim NATO&#8217;nun doğumgünü eylemleri nasıl oldu da basına benim anlattığımdan çok başka yansıdı? Ben mi her şeyi iyi göstermeye çalışıyorum yoksa basın mı aktivistleri kötülüyor? Aslında ikisi de doğru olabilir, yani tabi ki ben bir aktivist olarak daha iyi yansıtmaya çalışacağım olanları, ee uluslararası bağımsız olmayan medya da tabi ki sistem karşıtı kimseleri kötülemek isteyecek. Amma ve l<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SfCEvlencbI\/AAAAAAAAADs\/X7SoAQ5xq8U\/s1600\/ibis_burning.jpg\" rel=\"lightbox[61]\"><img id=\"BLOGGER_PHOTO_ID_5327904312228540850\" style=\"margin: 0px 10px 10px 0px; float: left; width: 285px; height: 205px;\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SfCEvlencbI\/AAAAAAAAADs\/X7SoAQ5xq8U\/s320\/ibis_burning.jpg\" border=\"0\" \/><\/a>akin bir takım yorumsuz gerçekler de var. Mesela 4 Nisan günü gerçekleşen büyük mitingde Ibis Otel ve gümrük binasının yakılması hadisesi. Medya bunu uyduruyor olamaz, ben de bunu sempatik göstermeye çalışamam. Zira kim olursanız olun (anarşist, demokrat, komünist, kapitalist, ev hanımı, bakkal çırağı), içinde canlıların bulunduğu bir yerin yandığını görmek hiç de sempatik olarak kabul edilebilecek bir şey değil. Bu kişiler arasındaki fark, bu &#8220;kötü&#8221; eylemin olası sonuçlarını yorumlama aşamasında ortaya çıkar. Zaten tartışılması gereken de eylemin kendisinden çok sonuçlarıdır. <\/div>\n<p><\/p>\n<div>Yeni sosyal hareketler (neo-liberal küreselleşme karşıtları, mesela G20, NATO karşıtı protestolar, iklim değişikliğine karşı küresel eylem günleri vs.) içerisindeki aktivistlerin mottosu, Brezilya halk şarkısından alınma &#8220;Başka bir dünya mümkün&#8221; sözü. Öyle değil mi? Bunu söyleyen bireylerin oturup düşünmesi gereken şey: dünyanın şu anda var olan neo-liberal düzen\/sistem içerisinde evrilerek başka ve ideal bir hale gelmesi mümkün müdür; yoksa bu sistemin değişmesi mi gereklidir? Bunlardan herhangi bir tanesi doğrudur demek bana düşmez ve bence kimseye de düşmez çünkü gün post-modern, bireycilik anlayışı günü; herkes de oturup kendi yönünü yöntemini, idealini düşünme eğiliminde. <\/div>\n<p><\/p>\n<div>Strasbourg&#8217;daki &#8220;anarşistler&#8221; olarak medyaya ve tüm dünyaya yansıyan siyah giymiş çocukların bir çoğu (burada bir çoğu diyorum çünkü genellemek gerçekten zor, her grubun içinde küçük başka gruplar da var) çok genç, ve anarşizm felsefe ve kültüründen bahsetmekten çok kendilerini Black Bloc (Siyah Blok) olarak tanımlıyorlar. Esas Black Bloc hareketi 80&#8217;lerin Alman anarşist nükleer karşıtı eylemcilerinden gelir ve bu siyah kıyafetler, maskeler, botlar vs. hareketin başlangıcında otoriteler tarafından tanınmamak ve büyük bir kitle halinde, bağımsız, kendi içlerinde sosyal hiyerarşi olmadan hareket edebilmek için ortaya atılmıştır. Black Bloc aktivistleri şiddet kullanır çünkü 1980&#8217;ler Almanya&#8217;sında polisin nükleer karşıtı barışçıl aktivistlere şiddet kullanması ile hareket ivme kazanmış ve pasifistlerin şiddet kullanmaya karar vermesiyle sonuçlanmıştır.<\/div>\n<div>Bu yeni, genç Black Bloc aktivistleri daha farklı tabi ki ve de bu çok anlaşılır. 2000&#8217;li yıllarda yaşıyoruz ve bu çocukların bir çoğu 80&#8217;li, 90&#8217;lı yıllarda doğup, dünyanın kapitalistleşmesi döneminde büyüdüler. Anarşist Punk akımının da modaya yansımasıyla siyah giyip, asker postalını geçirip &#8220;cool&#8221; oldular. 90&#8217;larda kapitalizmin yarattığı hızlı kentleşme sürecinde çarpık aile ilişkilerine sahip oldular. Sigara içtiler, alkol ve uyuşturucu kullandılar. Esasında bu çocuklar tam da bu karşı olduğumuz sistemin çocukları. Kızgınlar. Şiddet kullanmak istiyorlar çünkü hayatlarına karşı kızgınlar. Ailelerine, arkadaşlarına, köpeklerine, öğretmenlerine, süpermarketlere kızgınlar. Sistemin doğurduğu, büyüttüğü çocuklar şimdi sisteme karşı çıkmakta. Anarşist logosuyla yakıp yıkıyorlar ama anarşist olduklarından değil, sistemin çömekte olduğu noktada durduklarından (yine burada bahsettiğim kişiler Strasbourg kampında benim gözlemlediğim kişilerdir). <\/div>\n<div><\/div>\n<p><\/p>\n<div>Hemen kampın ertesinde, bu medyaya yansıyanlara çok üzülmüştüm bir barış aktivisti olarak. Tüm emek, yapılan eylemler, hazırlıklar, kampta paylaşılan güzel şeyler böyle güme gitti, yine tüm dünya simsiyah maskeli kişilerin arkasında yanan binaları gördü diye. Ve daha çok da bu kişilerin bir çoğunun çok genç, sorumluluk almayan, kendi köpeklerine bile köle gibi eziyet eden bireyler olup anarşizm adı altında bir şeyler yapması beni üzmüştü. Zira anarşizm sorumluluk almadan, var olana alternatif yaratmadan, komünite içinde uyumlu yaşamadan olacak şey değildir. Ayrıca bir birey olarak ben, hayatımda şiddet görmek istemiyorum. Polisten şiddet görmek istemiyorum, başkalarına şiddet göstermek istemiyorum, şiddetin olduğu yerde bilincin var olmasının zor olduğunu düşünüyorum. Ama sonradan durup düşündükçe, bir kaç farklı görüşlü kişiyle paylaştıkça fark ettim ki bu olanlar çok doğal. Bu çocuklar kızgın ve bunu yakıp yıkıp göstermek istiyorlar (ha, sistem bu yaptıklarıyla bugün çökse yerine ne koyacaklarını, Coca Cola&#8217;sız, Marlboro&#8217;suz nasıl yaşayacaklarını bilemezler, orası ayrı). Polis de ajan provakatörlerini araya kaynatıp böyle bir şey olmasını istedi ki dünya polisin bu suçlulara karşı bir şey (ne bileyim biber gazı, gözyaşı bombası, plastik mermi, artık ne olursa) yapmasını desteklesin. Medya zaten mutlu, yanan binalar, gözyaşı içinde kıvranan aktivistler; harika fotoğraf fırsatı. <\/div>\n<p><\/p>\n<div>Peki sonuç ne? Sonucu henüz göremedik. Ama ben bu kişilerin anarşizm adı altına saklanıp bir takım eylemlerde bulunmasına üzüldüğümden bahsettiğimde bir arkadaşımın söylediği ve doğru olmasını çok umut ettiğim bir şey var. Kendisi dedi ki sen bu kişilerin eline anarşizm veya sistem akrşıtlığı ile ilgili kitap verip okutamazsın ama böyle böyle toplu aktivitelere katılım diğer, daha olgun ve bilgili, saygı duydukları kişilerle karşılaştıkça, eylemlerde deneyip yanıldıkca kendi eylemleriyle ilgili düşünüp daha sorumlu hale gelecekler. Ve mevcut sistemin nasıl bir mitoloji olduğunu fark edip yaratıcı eylemlerle bunu dünyaya göstermeye çalışacaklar. Neden olmasın?<\/div>\n<p><img id=\"BLOGGER_PHOTO_ID_5327904163797345986\" style=\"margin: 0px auto 10px; display: block; width: 318px; height: 223px; text-align: center;\" alt=\"\" src=\"http:\/\/1.bp.blogspot.com\/_Ug7QCT70fHs\/SfCEm8h3JsI\/AAAAAAAAADk\/Q5Fn_vgM8kk\/s320\/clownies.jpg\" border=\"0\" \/><\/p>\n<div>*<em>Not:<\/em> Bu kamp ve Black Bloc aktivistleriyle ilgili yazılmış güzel bir makale var ama İngilizce. Linkini yapıştırıyorum: <a href=\"http:\/\/www.afterdowningstreet.org\/node\/41534\">http:\/\/www.afterdowningstreet.org\/node\/41534<\/a><\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Bu dizinin daha yorumsal olan ikinci bölümünü yazmak için Strasbourg&#8217;daki Block NATO kampı ve eylemlerinin üstünden zaman geçmesi ve hazmetmem gerekiyordu. Üzerinden üç hafta geçti ve fikirler daha bir olgunlaştı kafamda, daha net sorular belirdi. O yüzden şimdi paylaşmaya karar verdim. Öncelikle, birinci bölümde anlattığım aktivist kampı ve benim deneyimlediğim NATO&#8217;nun doğumgünü eylemleri nasıl oldu [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/61"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=61"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/61\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=61"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=61"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=61"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}