{"id":6138,"date":"2012-07-03T19:09:22","date_gmt":"2012-07-03T16:09:22","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6138"},"modified":"2013-05-04T18:49:43","modified_gmt":"2013-05-04T15:49:43","slug":"farenin-ruhuna-fatiha","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2012\/07\/farenin-ruhuna-fatiha.html","title":{"rendered":"Farenin Ruhuna Fatiha"},"content":{"rendered":"<p>Sevgili fare kardeş! 45 derece sıcakta, ilaç depomuzun tek klimasının içindeki kabloyu yiyerek elektrik çarpması sonucu intihar etmen konusundaki kararına saygım sonsuz! Ama pervane motorunu da bu vesileyle yakman ruhuna iki fatiha okumama sebep oldu. Yedek parça arayışlarımıza fare cennetinden desteklerini bekliyorum. Bu arada ailelere de sosyal bir mesajım var: Yaz tatillerinde lütfen çocuklarınızı motor ustası, marangoz ya da kaynakçının yanına çırak verin. Öğrendiklerini hayatları boyunca yanlarında taşımanın yanında okulda öğrendikleri teorik safsataların ötesinde ellerini kullanıp işe yarayabilecekleri bir zanaat edinmiş olurlar.<\/p>\n<p>Sevgili Prenses! Saatte yarım litre terlemeye alışıp artık yazı yazabilecek kıvama gelmem zaman aldı kusura bakmayasın. Arayı çok açtım yine. Farelere laf anlatmaya çalışmaktan kelamımı sana yazcak mecalim kalmadı. Ellerimden akan ter bilgisayarımı bozmazsa bu aralar nelerle uğraştığıma ilişkin bir fikir vermeye çalışacağım sana.<\/p>\n<p>Mayıs&#8217;ta kısa bir Türkiye macerasından sonra yine Hindistan&#8217;ın kuzey doğusundaki Bihar eyaletinde, bu sefer Biraul isminde bir köyde., <a href=\"https:\/\/www.prensesemektuplar.com\/2012\/03\/sinir-tanimayan-lagimciyim-beeeeen.html\">Sınır Tanımayan Doktorların<\/a> bir projesinde saha lojistik sorumlusu olarak görevlendirildim. Jiplerden su pompalarına, medikal cihazlardan bilgisayarlara kadar her şeyin çalışır durumda tutulmasından sorumlu olmanın yanında her türlü tıbbi malzemenin tedariği ve içme suyu, atık su, tıbbi atık yönetimi, hijyen de dahil olmak üzere bir sağlık tesisinin çalışır durumda tutulmasına dair herşey çalışma alanıma giriyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/3-1.jpg\" rel=\"lightbox[6138]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6145\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/3-1.jpg\" alt=\"\" width=\"289\" height=\"386\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/3-1.jpg 336w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/3-1-224x300.jpg 224w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/3-1-300x400.jpg 300w\" sizes=\"(max-width: 289px) 100vw, 289px\" \/><\/a>Bu projede gıdasızlıktan dolayı kritik durumda olan, yetersiz beslenme yüzünden aşırı kilo kaybeden 6 ay ile 5 yaş arası çocukları sağlıklarına kavuşturmaya çalışıyoruz. Yaşını doldurup hala doğum kilosunun üzerine çıkamamış bebeklerden, 5 yaşında 6 kilo kalmış ama hala gözlerindeki yaşam kıvılcımını yitirmemiş ufaklıklardan bahsediyorum. 13 yatak kapasiteli bir stabilizasyon merkezimiz var. Ayrıca 5 civar köyde günübirlik mobil tarama ve tedavi çalışmaları yürütüyoruz. Yaklaşık 80 kişilik bir ekiple ayda ortalama 600 çocuğa ulaşıyoruz. Bunun yanında bilgilendirme ve eğitim çalışmalarıyla beslenme, emzirme, hijyen ve salgın hastalık kontrolü konusunda duyarlılık oluşturmaya çalışıyoruz. Hindistan&#8217;ın ölçeği ve nüfus yoğunluğu düşünüldüğünde çalışmalarımız devede sinek kalsa da çocuk ölümlerinin önüne geçebilecek, Hindistan gerçeklerine uygun, yerelde uygulanabilir bir model yaratıp bu modeli yerel sağlık sistemine devretmek gibi bir perspektifle hareket ediyoruz.<\/p>\n<p>Şimdi tabii ben tıbbi personel olmadığımdan genel olarak doktor, hemşire ve diğer sağlık çalışanlarının işlerini yapmasını sağlayacak temel destek hizmetlerinin yürütülmesiyle uğraşıyorum. Günlük kaygılarım da o yüzden oldukça farklı. Arkadaşlarım kafalarında beni, bi deri bi kemik kalmış bir bebeğin başında dururken hayal etse de ben o sıralarda sıcaktan ne yapacağını sapıtmış bir jeneratörün başında, &#8221;Nooldu bu alete şimdi, ne güzel çalışıyordu.&#8221; konulu hararetli tartışmalar yürütüyorum. Çünkü o vantilatörlerin çalışmadığı her saat bebeklerin vücut sıcaklığı yaklaşık yarım derece yükseliyor. Ya da bu çocuklara verilen ilaçlar uygun koşullarda saklansın diye kimselere sağlamadığımız lüksü ecza depomuzdan esirgemiyorum.<\/p>\n<p>Son iki haftada jeneratör ve klima facialarını başarıyla atlatıp içme suyu ve elektrik sistemleriyle ilgili küçük krizleri atlattıktan sonra bu hafta depoda bulduğum kıçtan motorlu bir botu elden geçirip bakımını yapmak gibi bir önceliğim var. Sıcaktan kırılan dümdüz ovanın ortasında ne kadar absürd gözükse de bir hafta sonra yağmur yağmaya başlayacak ve yaklaşık 3 ay boyunca yağmaya devam edecek. Bir yanım, yağmur yağsa da ortalık serinlese konulu serzenişlerde bulunsa da diğer yanım yağmurun getirecekleri konusunda oldukça kaygılı. Muson yağmuru diye kulağa çok romantik gelen hadise Hint okyanusundan gelen sıcak hava dalgasının Himalayalara çarpmasıyla vuku buluyor bu civarlarda. Himalayalar&#8217;dan eriyen mevsimlik karı taşıyan bütün nehirlerin birleştiği bir noktada yaşayınca da insanlar her sene sel felaketine maruz kalmaya çoktan alışmışlar. Ama bu ishal, salgın hastalık, kızamık ve gıdasızlıktan çocuk ölümlerini oldukça arttıran bir durum. Hastalar bize gelemeyince de bizim hastalara gitmenin yolunu bulmamız gerekiyor.<\/p>\n<p>Yol denen kavram Hindistan&#8217;ın bu ücra köşesinde bizim anladığımızdan biraz daha farklı birşey. Türkiyede off-road diye fiyakalı tiplerin jiplerle, endurolarla daldıkları sahalar burada yol diye adlandırılıyor. Hayatımda ilk kez gördüğüm modifiye araçlarla bu yollarda seyahat eden insanların motor sporu denen kavramı bildiklerini sanmıyorum. Ama 125cc motorla işe gitmek için ciddi teknik beceri gerekiyor. Modifiye araç derken modifikasyonların sadece daha fazla insanı taşımak için yapıldığını da belirtmem gerekiyor. Tavandaki ızgarayı güçlendirip aracın tepesine 10 kişi fazladan oturtmak ya da bir adet jipi ortadan kesip boyunu uzatmak gibi. Yine de bozulan her şeyi bi şekilde tamir etmeyi beceriyorlar. Başka pek bi alternatif yok zira. Yine de araba manyağı bir prenses okuru şaside çamur birikmesinden dolayı ölüsan paslanmayı nasıl önleyeceğimi deyiverse ne güzel olacak. Bizim jipler yakında bisküviye dönecek gibi gözüküyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/dsc008361.jpg\" rel=\"lightbox[6138]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6147\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/dsc008361-1024x839.jpg\" alt=\"\" width=\"569\" height=\"466\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/dsc008361-1024x839.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/dsc008361-300x245.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/dsc008361-430x352.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/dsc008361.jpg 1888w\" sizes=\"(max-width: 569px) 100vw, 569px\" \/><\/a><\/p>\n<p>Geçende hangi yollar su altında kalacak, alternatif ulaşım yolları neler diye bir harita çalışması yürütüyordum ki akşamüstü yarım saat kadar yağmur yağdı. Ofisten eve giderken bizim hint malı 4&#215;4 çamura saplandı. Zaten ne zaman beyaz giysem çamura saplanıyoruz. Arabadan inip üçüncü adımımı atmıştım ki terlikleri de balçığın içinde bıraktım. Karanlıkta çıplak ayak, balçığın içinde yokuş yukarı yürümek çok eğlenceli oluyor. Bütün prenses okurlarına tavsiye ediyorum. Ayak parmaklarının pençe işlevini keşfetmiş bulunuyorum. Bütün bunlar olurken komşu eyalet Assam&#8217;da sel yüzünden bir milyon kişinin evlerini terk etmek zorunda kaldığını haberlerde okuyup Assamlı bir şoförümüzü izne göndermek zorunda kalınca kaygılarım biraz daha artıyor. Hintli iş arkadaşlarım benim kadar kaygılı gözükmüyor. Zira bir milyon kişinin evsiz kalması sel durumunu bir felaket olarak olarak nitelemek için yeterli değil. Zaten her sene aynı şey oluyor. Biz de artık bize düşen sel ile bi şekilde başa çıkacağız. Ama sevgili Muson, birazcık daha sakin ve yavaş gel diliyorum senden.<\/p>\n<p>Son sözüm de balkonda bulunan lavaboma yerleşmeye karar veren eşek arılarına! Arkadaşlar, sizi hergün izliyorum. Çok sağlam çalışıp kısa sürede güzel bir petek yapmayı başardınız. Tebrikler. Bir önceki peteğinizi ve kraliçe arınızı çakmak ve deodorant kombinasyonu ile yaktığım için çok pişmanım. Kızmadınız ve tınmadınız, kaldığınız yerden işe devam ettiniz. Takdir ediyorum. Bana barışın anlamını öğrettiniz. İnsanı yardım sektöründe iş ararsanız haberim olsun. Öpüyorum.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili fare kardeş! 45 derece sıcakta, ilaç depomuzun tek klimasının içindeki kabloyu yiyerek elektrik çarpması sonucu intihar etmen konusundaki kararına saygım sonsuz! Ama pervane motorunu da bu vesileyle yakman ruhuna iki fatiha okumama sebep oldu. Yedek parça arayışlarımıza fare cennetinden desteklerini bekliyorum. Bu arada ailelere de sosyal bir mesajım var: Yaz tatillerinde lütfen çocuklarınızı motor [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":6149,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[8],"tags":[808,807],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/allahbad-kids_c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6138"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6138"}],"version-history":[{"count":1,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6138\/revisions"}],"predecessor-version":[{"id":7438,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6138\/revisions\/7438"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6149"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6138"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6138"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6138"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}