{"id":6159,"date":"2012-07-09T19:00:56","date_gmt":"2012-07-09T16:00:56","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6159"},"modified":"2012-08-07T11:50:24","modified_gmt":"2012-08-07T08:50:24","slug":"risk-algisi-bilmedigin-sey-seni-oldurebilir","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2012\/07\/risk-algisi-bilmedigin-sey-seni-oldurebilir.html","title":{"rendered":"Risk Algısı: Bilmediğin Şey Seni Öldürebilir!"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/death.png\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6183\" title=\"death\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/death.png\" alt=\"\" width=\"312\" height=\"441\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/death.png 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/death-212x300.png 212w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/death-282x400.png 282w\" sizes=\"(max-width: 312px) 100vw, 312px\" \/><\/a>İnsanlar kopek balıklarının saldırısına uğramak gibi nadiren başa gelebilecek tehditlere korkuyla bakarken korunmasız cinsel ilişki veya sağlıksız beslenme gibi çok daha büyük riskleri görmezden gelme eğilimi gösterir. Bu tür yanılgılar sadece akılsızca olmakla kalmayıp dünyayı daha tehlikeli bir yer haline getiriyor.<\/p>\n<p>2011 Mart ayında tüm dünya Japonya’daki deprem\/tsunami\/nükleer felaketin sonrasındaki gelişmeleri izlerken Batı Yakası eczanelerinde tuhaf bir durum baş gösterdi. Tiroid hastalıklarının tedavisi için kullanılan, normalde pek bilinmeyen bir besin takviyesi olan potasyum iyot tabletleri peynir ekmek gibi satmaya başladı. İnternetteyse potasyum iyotun şişe fiyatı 10$’dan 200$’a fırladı. Kimi Kaliforniya sakinleri iyot tabletleri bulamadıkları için yüksek miktarda iyot içerdiği bilinen yosun tüketmeye başladılar.<\/p>\n<p>Fukuşima felaketi iyot tedavisi için adeta bir bilgi kampanyası oldu. Bu kimyasal, radyoaktif sızıntıya maruz kaldıktan sonra tiroid bezini nükleer sızıntının en tehlikeli elementlerinden birisi olan radyoaktif iyottan koruduğu için tedavi amaçlı kullanılıyor. İyot tedavisi, genelde radyoaktif sızıntının kaynağının 30 km çapında bir alanda oturanlar için tavsiye edilir. Halbuki, Amerika’da insanlar, Japonya’daki reaktörlerin 9000 km uzağında iyot hapları içiyorlardı. Çevre Koruma Ajansı’nda çalışan uzmanlarsa ABD’nin batısına ulaşan radyasyon dozunun dış hatlarda uçak yolculuğu yapan bir kişinin gidiş dönüş yolculuğunda aldığı dozun 1\/100000’i kadar olduğunu tahmin ediyor.<\/p>\n<p>Her ne kadar yok denecek kadar küçük bir tehdit için iyot haplarına 200$ harcayarak saçma hatta hatta sağlığı bozabilecek (yan etkiler arasında deride döküntü, bulantı, olası alerjik reaksiyonlar bulunuyor) bir şey yapıyor gibi görünseler de insanların risk algısı üzerine 40 yıldır yürütülen araştırmalar bunu yaparak tam da beklentilere uygun davrandıklarını gösteriyor. Deprem? Tsunami? Tüm bunlar kaçınılmaz, takdir-i ilahi olarak görülüyor. Peki ya görünmez, insan eliyle yaratılan Godzilla… ya da üç gözlü balık? İşte böyle bir tehdit uykularınızı kaçırmaya yeter. Oregon Üniversitesi’nde karar alma ve risk değerlendirmesi üzerinde çalışan uzman bilişsel psikolog Paul Slovic <cite>&#8220;Japonya’daki radyasyon sızıntısı insanları duygusal olarak etkiledi. Aslında can alan deprem ve tsunami olsa da tüm dikkatimiz radyasyon üzerine yoğunlaştı.’’<\/cite> diyor.<\/p>\n<p>İnsanların son derece mantıklı olduğunu, geçici heveslerle değil somut verilerle karar aldıklarını düşünürüz. 19. ve 20. yüzyılın önemli bir bölümünde ekonomistler ve sosyal bilimciler de bunun doğru olduğunu düşünüyorlardı. Toplumun, ancak ellerinde doğru tablo veya istatistiki veriler olduğu takdirde rasyonel kararlar alabileceğini düşünüyorlardı. Ancak 60’ların sonu ve 70’lerin başında homo economicus vizyonu (Doğru bilgi aldığı takdirde kendisi için en iyi olanı yapan insan) yeni ortaya çıkan risk algısı alanında araştırmalar yürüten araştırmacıların alaşağı ettiği bir kavram oldu. 70’lerden bu yana irdeledikleri bulgu insanların risk değerlendirme konusunda çok zorlanmalarıydı. Yalnızca bize kimi zaman çelişen tavsiyeler veren iki farklı sisteme sahip olmakla kalmıyoruz –mantık ve içgüdü yani akıl ve hisler- , aynı zamanda içimizde yer etmiş duygusal çağrışımlar ve zihindeki kestirme yolların insafına kalmış durumdayız.<\/p>\n<p>Bir şeyin gerçekleşme riskinin tarafsız olarak hesaplanabilir olması durumunda bile –örneğin yangında hayatını kaybetme riskinin 1\/1177 olması gibi. İnsanlar bu riski kendi açılarından, onlarca bilinçaltı hesaba dayalı olarak değerlendireceklerdir. Eğer haberlerde durmadan Teksas’taki orman yangınlarının görüntülerini izliyorsanız bütün günü havuzda yüzerek geçiren birisine göre yangında ölme riskinizi daha yüksek olarak algılarsınız. Eğer o gün hava soğuk ve karlıysa küresel ısınmanın bir tehdit olduğunu düşünme ihtimaliniz daha düşük olacaktır.<\/p>\n<p>Metabolizmamıza işlemiş içgüdüsel tepkiler aç canavarlar ve savaşan klanların dünyasında gelişti ve o zaman çok işe yarıyorlardı. Amigdala’nın (beynin duygu merkezi) daha neokorteks (beynin düşünen bölümü) göğsümüze doğru gelen okun farkına varmadan birkaç milisaniye önce kontrolü ele geçirmesine izin vermek muhtemelen çok faydalı bir adaptasyondu. Bugün bile o nano düzeydeki tereddütler ve içgüdüsel yanıtlar bizi otobüsün altında kalmaktan ve ayağımıza tuğla düşürmekten kurtarıyor. Ancak riskin milyarda x’lik istatistiklerle veya Geiger sayacında ölçüldüğü günümüz dünyası amigdalamızın boyunu aşıyor.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/anneholden1_Neanderthal_hunt.jpg\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"alignright  wp-image-6186\" title=\"anneholden1_Neanderthal_hunt\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/anneholden1_Neanderthal_hunt.jpg\" alt=\"\" width=\"323\" height=\"345\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/anneholden1_Neanderthal_hunt.jpg 338w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/anneholden1_Neanderthal_hunt-280x300.jpg 280w\" sizes=\"(max-width: 323px) 100vw, 323px\" \/><\/a>Durmaksızın dağ aslanlarından korunmaya ayarlanmış bir risk algılama mekanizması bir porsiyon yağlı çizburgerden çığlık çığlığa kaçma olasılığımızı bir hayli azaltıyor. Carnegie Mellon Üniversitesi’nden araştırmacı Goerge Loewen-Stein’a göre <cite>&#8220;İnsanlar evrimin onları hazırlamadığı, silahlar, hamburgerler, arabalar, sigara, korunmasız cinsel ilişki gibi objektif olarak risk taşıyan şeyler karşısında bilişsel olarak tehdidi algılıyor olsalar bile pek korku duymuyorlar.&#8221; <\/cite>Araştırmacının 2001 yılında yazdığı çığır açan makalesi &#8220;Duygu Olarak Risk&#8221; risk ve belirsizlik karşısında karar alımını salt mantığa dayandıran teorileri çürüttü. Loewen-Stein <cite>&#8220;İnsanların evrimsel olarak hazır oldukları kafesteki örümcekler, yılanlar veya yükseklik uyarıcılar her ne kadar bilişsel düzeyde zararsız olarak algılanıyor olsalar da içgüdüsel bir tepkiye neden oluyorlar.’’<\/cite> diyor. Charles Darwin bile amigdalanın risk algısı üzerindeki sıkı hakimiyetini gevşetemedi. Deney olarak, Londra Hayvanat Bahçesi’ndeki engerekli yılan kafesine yüzünü dayadı ve yılan kafesin kalın camına çarparken yüzünü geri çekmemeye çalıştı. Başaramadı.<\/p>\n<p>Sonuç şu ki şu dünyayı saran gerçek riskleri göz ardı edip, milyonda bir karşımıza çıkabilecek öcülere odaklanıyoruz. Haberlerde köpekbalığı saldırıları çıkar çıkmaz, ülkede plajlarda in cin top oynuyor, halbuki her yıl Amerika’da ortalama olarak köpek balığı saldırılarında hayatını kaybeden insan sayısı tam tamına 1. Büyükbaş hayvan saldırısından ölenlerin sayısı daha fazla. Her yıl 20 Amerikalı büyükbaş hayvanlardan gelen boynuz darbesi yüzünden veya ezilerek hayatını kaybediyor. Öte yandan, 3.400 kişi boğularak can veriyor ama tek bir ses bile bu kıyıma dur demek için can yeleği takmayı zorunlu hale getirmek için çırpınmıyor. Uçma korkusunu yenme gayesi neredeyse bir sanayi kolu geliştirdi, bizler uçakta beta blokerleri mideye indirirken bir yandan da her yıl uçak kazalarında ölen ortalama 48 kişiden biri olmayalım diye dua ediyoruz belki ama pek azımız arabayla markete giderken benzer bir ruh hali yaşıyor. Oysa her yıl otomobil kazalarında hayatını kaybedenlerin sayısı 30.000.<\/p>\n<p>Sonuçta risk algımız gerçeklikle çoğu zaman zıt kutuplarda. İyot haplarına sürekli daha büyük paralar koyan tüm bu insanlar 10$’a radon test kiti alsalar çok daha iyi olur. Bu renksiz, kokusuz, radyoaktif, gaz, kayaçlarda meydana gelen doğal uranyum bozunumuyla meydana geliyor, evlerde birikiyor ve akciğer kanserine neden oluyor. Çevre Koruma Ajansı’na göre her yıl 21.000 Amerikalı radona maruz kaldığı için yaşamını yitiriyor.<\/p>\n<p>David Ropeik, risk iletişimi konusunda danışmanlık yapıyor ve Gerçekte Ne Kadar Riskli? Neden Korkularımız Her Zaman Gerçeklerle Örtüşmüyor? kitabının yazarı David Ropeik bu kopukluğa ‘algı boşluğu’ adını verdi. Ropeik’e göre <cite>&#8220;İnsanların endişelerine yanıt vermek amacıyla mükemmel biçimde verilen bilgi dahi herkesi aşıların otizme yol açmadığına, küresel ısınmanın gerçek olduğuna, ya da içme suyundaki florürün Gomünistlerin başının altından çıkmadığına inandırmayacaktır. Risk iletişimi korkularımızla gerçekler arasındaki farkı, diğer bir deyişle algı boşluğunu tam olarak dolduramaz.&#8221;<\/cite><\/p>\n<p>Şimdi Princeton Üniversitesi’nde çalışan psikolog Daniel Kahneman ve 1996’da kaybettiğimiz Amos Tversky, 70’lerin başında insanların nasıl karar aldığını araştırmaya başladılar ve insan zihninde beynin karar almada bağlı olduğu bir dizi eğilim ve kestirme yol keşfettiler. Daha sonra Paul Slovic, şu an Carnegie Mellon Üniversitesi’nde sosyal bilimler profesörü olan Baruch Fischhoff ve psikolog Sarah Lichtenstein bu türden mantık sıçramalarının insanla riskle karşı karşıya geldiğinde nasıl oluştuğunu araştırmaya başladılar. Psikometrik paradigma adını verdikleri, insan beyninin bir ayıyla karşılaşınca veya şimşek yağmuru altında golf oynarken 18. deliği tamamlamak için oynadığı küçük numaraları tanımlayan bir araç ortaya koydular.<\/p>\n<p>Sahip olduğumuz eğilimlerin çoğu şaşırtıcı değil. Örneğin iyimserlik eğilimi geleceğin bizim için mevcut gerçeklerin işaret ettiğinden daha parlak görünmesini sağlıyor. 10 yıl sonra daha zengin olacağımızı varsayıyoruz, öyleyse birikimlerimizi bir yat almak için harcayabiliriz çünkü nasıl olsa o zaman öderiz. Onay eğilimi bizi kendi düşünce ve hislerimizi destekleyen bilgileri tercih etmeye ve bunlara ters düşen fikirleri yok saymaya yönlendiriyor. Aynı zamanda fikirlerimizi kendimizle özdeşleştirdiğimiz gruplarla uyumlu hale getirme, doğal kaynaklı risklerden korkma ve dehşet verici –uçak kazası veya radyasyon yanığı gibi acı dolu ve korkunç ölümler meydana getirebilecek riskler için kullanılan terim- kazaların diğerlerinden daha fazla risk taşıdığına inanma eğilimi gösteriyoruz.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/iStock_000012210065XSmall1_2.jpg\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"alignleft\" title=\"iStock_000012210065XSmall[1]_2\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/iStock_000012210065XSmall1_2.jpg\" alt=\"\" width=\"320\" height=\"341\" \/><\/a>Ancak risk algısında en önemli rolü oynayan unsur da tam olarak bu tür eğilimlere yol açan aklın incelikli stratejileri, yani sezgisellik. Erişilebilirlik sezgiselliğine göre bir senaryonun akla getirilmesi ne kadar kolaysa yaygınlığı da o kadar olası olacaktır. Bir evi yıkıp geçen bir kasırgayı göz önüne getirmek kolaydır; çünkü bu her bahar haberlerde karşımıza çıkan ve filmlerde, televizyon programlarında sürekli işlenen bir konu. Şimdi de gözünüzün önüne kalp hastalığından ölen bir kişiyi getirmeye çalışın. Büyük ihtimalle aklınıza pek fazla son dakika haberi gelmeyecektir, aterosklerozun uzun süren seyri muhtemelen yaz aylarında vizyona giren bir korku filminin konusu olmayacaktır. Peki ya etki? Hortum, her ne kadar dehşet verici bir kasırgada hayatımızı kaybetme olasılığı 1\/46.000 olsa da, bize hemen yanıbaşımızdaki bir tehdit gibi gelir. Geçtiğimiz kasırga mevsimi gibi korkunç bir dönemin dahi tipik olarak yol açtığı ölüm sayısı 500’ün altındadır. Öte yandan, bu ülkedeki her 4 kişiden birinin ölüm sebebi olan kalp hastalıkları, her yıl 800.000 kişinin ölümüne sebebiyet verirken içgüdülerimizde pek fazla yer tutmuyor.<\/p>\n<p>‘Temsili’ sezgi bizlere eğer bir şey bir dizi bilinen özelliğin bir parçasıysa o şeyin olası olduğunu düşündürüyor. John gözlük takıyor, John’un sessiz bir yapısı var ve bir hesap makinesi taşıyor. Buna göre John…bir matematikçidir? Mühendistir? John’un özellikleri bir araya getirildiğinde genel klişeye uyuyor gibi duruyor.<\/p>\n<p>Ancak beynimizde dönüp dolaşan tüm bu kurallar ve önyargılar arasında risk değerlendirmede en etkili olanı &#8220;etki&#8221; sezgisi. Slovic etkiyi kararlarımıza işleyen‘‘belli belirsiz bir duygu fısıltısı’’ olarak adlandırıyor. Basitçe, bir seçimle bağlantılandırılan olumlu duygular bizi bu seçimin daha fazla yararı olduğunu düşündürüyor. Negatif bağlantılarsa bizi bir eylemin daha riskli olduğunu düşünmeye itiyor. Slovic’in yaptığı bir çalışma gösteriyor ki insanlar yıllarca sigara karşıtı kampanyalara maruz kalmalarına rağmen sigara içmeye başladıklarında riskleri pek düşünmüyorlar. Daha ziyade, her şey kısa vadeli ‘‘hedonik’’ zevk meselesi oluyor. İyi hiçbir zaman deneyimlemeyi tam anlamıyla beklemedikleri kötüye baskın çıkıyor.<\/p>\n<p>Gerçek tehditler yerine yanıltıcı tehditlere odaklanmamız kişisel yaşam tarzı seçimlerimizden çok daha fazla şeyi etkiliyor. Kamu politikası ve toplumsal hareket de bundan etkileniyor. Ulusal Uyuşturucuyla Mücadele Politikası Ofisi reçeteyle satılan ilaçların dozaşımından ölen kişilerin sayısının 70 ve 80’li yıllarda kokain ve eroinden ölenlerin toplamından daha fazla olduğunu bildiriyor. Polis ve medya kokainle uğraşırken, reçeteyle satılan ilaçların kötüye kullanılması daha yakın zamanlara kadar bir eğitici programın konusu olmaya layık görülmedi.<\/p>\n<p>Her ne kadar açıkça irrasyonel davranıyor olsak da, sosyal bilimciler doğamızın bu önemli yanını sistematik olarak belgelemeye ve anlamaya henüz başladılar. 60’lar ve 70’lerde birçok kişi hala homo economicus modeline tutunuyordu. Nükleer güç ve pestisitler hakkında detaylı bilgi vermenin halkı bu endüstrilerin güvenilir olduğuna ikna edeceğini savunuyorlardı. Ancak söz konusu bilgi görülmeye değer bir tepki doğurdu ve günümüze kadar varlığını sürdüren muhalefet gruplarını ortaya çıkardı. Direncin bir nedeni de endüstrinin yalanlarına yönelik haklı güvensizlikti. Love Canal ve Three Mile Island’daki gibi korkunç kazalar da pek yardımcı olmadı. Ama en büyük engellerden birisi endüstrinin riski salt veri olarak ele alıp, korkuyu teknolojilerine içgüdüsel bir tepki olarak göz önünde bulundurmamasıydı.<\/p>\n<p>Bu strateji bugün bile varlığını sürdürüyor. Japonya’daki nükleer krizin hemen ardından nükleer enerji propagandası yapan birçok grup hiç vakit kaybetmeden Boston’da bulunan Temiz Hava Görev Gücü tarafından hazırlanan bir çalışmadan alıntı yaptılar. Çalışmaya göre kömür fabrikalarından kaynaklanan kirlilik her yıl ABD’de 13.000 prematüre ölüm ve 20.000 kalp krizi vakasının nedeni, nükleer güçse şimdiye kadar bu ülkede tek bir kişinin dahi ölümüne neden olmadı. Her ne kadar doğru olsa da, sadece sayılar radyasyon kabusunun neden olduğu buz gibi dehşeti açıklamaya yetmiyor. Radyasyon geçirmez kıyafetler giymiş, endişeli Japon vatandaşlarının üstüne Geiger sayacı tutanları bir düşünün. Biraz yosun almaz mıydınız?<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/nanotech-05.jpg\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"alignright  wp-image-6173\" title=\"nanotech-05\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/nanotech-05.jpg\" alt=\"\" width=\"300\" height=\"369\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/nanotech-05.jpg 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/nanotech-05-243x300.jpg 243w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/nanotech-05-325x400.jpg 325w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Toplumun riski nasıl algıladığı konusunda en azından birkaç teknoloji üreticisi daha fazla bilgi sahibi. Özellikle nanoteknoloji dünyası bu sürece büyük ilgi duyuyor, çünkü daha yeni ortaya çıktığından bu yana bu endüstri büyük korkularla karşı karşıya. Nanoteknoloji o kadar geniş bir alan ki, destekçileri dahi onu tanımlamada güçlük çekiyorlar. Bu alan bileşenleri metrenin 1\/100.000.000.000’u boyutundaki malzeme ve cihazlarla ilgileniyor. 80’lerin sonunda nanoteknoloji uzmanı K.Eric Drexler’in Yaratılışın Makineleri adlı kitabında korkutucu bir fikri ortaya attı. Ona göre, nano boyutta kendi kendini çoğaltabilen robotlar büyüyerek ‘‘Gri çamur’’ denilen bulutlar oluşturacak ve dünyayı yok edecekti. Çok geçmeden gri çamur, video oyunları, dergilerde çıkan hikayeler, keyif verici derecede kötü Hollywood filmlerinin temaları arasında yerini aldı. (Örn. Bkz. G.I. Joe filmi).<\/p>\n<p>Nanoteknolojinin insanlığın sonunu getirme ihtimali oldukça düşük ama nanoteknoloji bilimi tabi ki birtakım gerçek riskler taşıyor. 2008’de Edinburgh Üniversitesi’nden bir dizi araştırmacının yürüttüğü çalışmaya göre bisikletlerden, elektrik devrelerine kadar birçok alanda kullanım vadeden nanotüpler, vücutta asbestin yaptığına benzer bir etki yaratabilir. Başka bir çalışmadaysa, Utah Üniversitesi’nden biliminsanları, antimikrobik özellikleri için kot pantolon, biberon, çamaşır makinesi gibi yüzlerce üründe kullanılan nanoskopik gümüş partikülleri balık embriyolarında deformasyona sebep olabiliyor.<\/p>\n<p>Nanoteknoloji camiası bu riskleri de göz önünde bulundurmaya istekli. Michigan Üniversitesi’ndeki Risk Bilimi Merkezi’nin Direktörü ve Nanoteknolojilerin Düzenlenmesi Üzerine Uluslararası Elkitabı’nın editörlerinden Andrew Maynard <cite>&#8220;Avrupa’da insanlar teknolojiden bağımsız olarak genetik olarak değiştirilmiş gıda ürünleri hakkında bir karar aldılar. İnsanlar büyük şirketlerin kendilerini bu teknolojiyi kullanmaya zorladıklarını hissettiler ve bundan hoşlanmadılar. Nanoteknolojide bununla ilgili küçük ipuçları vardı. &#8220;<\/cite> Maynard’a göre güneş kremi üreticilerinin kamuoyunu ürünlerinde çinko oksit nanopartikülleri kullandıkları konusunda uyarmayarak, kimi tüketicilerdeki şüphe ve korkuları körüklediler.<\/p>\n<p>Maynard ve meslektaşları için kamuoyunun algısını etkilemek zorlu bir uğraş. 2007’de Yale Hukuk Fakültesi’nde gerçekleştirilen ve Paul Slovic’in de yazarlarından biri olduğu Kültürel Bilişim çalışması çerçevesinde 1850 kişiye nanoteknolojinin riskleri ve faydaları konusunda sorular yöneltildi. Her ne kadar katılımcıların %81’i nanoteknoloji konusunda, ankete katılmadan önce hiçbir şey bilmiyor veya çok az şey biliyor olsa da, %89’u nanoteknolojinin faydalarının taşıdığı risklerden fazla olup olmadığı konusunda bir fikirleri olduğunu belirtti. Diğer bir deyişle, insanlar riski teknolojinin kendisi hakkında bilgi sahibi olmakla pek bağlantılı olmayan faktörlere dayalı olarak değerlendirdiler. Nükleer enerjiye toplumun tepkisi konusundaysa daha fazla bilginin mutabakat sağlama konusunda pek bir etkisi olmadı. Çalışmada <cite>&#8220;Farklı değerlere sahip insanlar aynı bilgiden farklı olgusal çıkarımlar yapma eğilimindedir. Bu yüzden, yalnızca doğru bilgi sağlamanın toplumda nanoteknolojinin taşıdığı riskler konusunda bir mutabakat oluşturacağı, dahası bu yolla toplumun refahını artıran bir mutabakata ulaşılacağı varsayımına varılamaz. &#8221; <\/cite>sonucuna varılmıştır.<\/p>\n<p>Nanoteknolojinin psikometrik paradigmada tüm korku butonlarına bir bir basması son derece doğal: Bir kere insan eliyle ortaya çıkan bir risk; çoğunlukla görmek veya hayal etmek zor; ve nanoteknolojiyle özdeşleştirebileceğimiz tek mevcut imge korkunç film sahneleri, örneğin bulutlar halinde Eiffel Kulesi’ne üşüşüp Kule’yi kemirip bitiren robotlar. Maynard<cite> &#8220;Bir çok yönden bu piyasaya bir ürünün nasıl yeni bir biçimde sürüleceği konusunda büyük bir deney. Şimdiden gösterdiğimiz çabanın bizi daha iyi bir tartışma ortamına getirip getirmediğiniyse gelecekte göreceğiz.&#8221;<\/cite> diyor.<\/p>\n<p>Bu iş, özellikle medya nanoteknolojiyi günün korku menüsüne koymaya karar verirse kat be kat daha da zorlaşacaktır. 2001 yılının yazında televizyonu açtığınızda veya elinize bir dergi aldığınızda okyanusların bir numara predatörlerinin güçlerini birleştirip insanlığa saldırdığı fikrine kapılabilirdiniz.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/mag-23Kahneman-t_CA0-articleLarge.jpg\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"aligncenter\" title=\"mag-23Kahneman-t_CA0-articleLarge\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/mag-23Kahneman-t_CA0-articleLarge.jpg\" alt=\"\" width=\"600\" height=\"378\" \/><\/a><\/p>\n<p>8 yaşındaki Jessie Arbogast’ın kolu 4 Temmuz haftasonu Florida, Pensacola yakınlarında sörf üzerinde oynarken iki metrelik bir boğa köpekbalığı tarafından koparıldığında, medya var gücüyle bu habere yoğunlaştı. 10 gün sonra bir sörfçü Jessie’nin yaralandığı kumsalın 6 mil uzağında saldırıya uğradı. Daha sonra New York’tan bir cankurtaran bu sörfçünün kopek balığı saldırısına uğradığını iddia etti. Neredeyse sürekli artık ‘‘Köpekbalığı Yazı’’ olarak bilinen aylarla ilgili haberler yapılıyordu. Iowa Devlet Üniversitesi’nden tarih uzmanı April Eisman’ın değerlendirmesine göre, bu konu Ağustos ayına gelindiğinde 11 Eylül saldırıları kopek balıklarının kanallardaki tahtını sallayana kadar yazın en fazla haber yapılan üçüncü konusu oldu.<\/p>\n<p>Medyada yer bulan haberler bir çeşit geribildirim döngüsü yaratmıştı. İnsanlar televizyonda bu kadar fazla köpekbalığı görünce ve köpekbalıkları konusunda bu kadar fazla şey okuyunca erişilebilirlik sezgisi çığlık çığlığa onlara köpekbalıklarının yakın bir tehdit olduğunu haykırıyordu.<\/p>\n<p>O yaz 30-40 kadar medya çağrısı alan Florida Doğa Tarihi Müzesi Uluslararası Köpekbalığı Saldırısı Dosyası’nın küratörü George Burgess <cite>&#8220;Elbette büyük medya ilgisi söz konusu olan böyle bir durumda, toplumun hafızasında bir iz kalacaktır. Zaten köpekbalıklarına ilişkin her zaman bir algı sorunu vardı, medya da köpekbalıklarını daha da korkunç göstermeye meyilli. Bu da toplumun risk algılarının üzerinde sürekli çalışarak klişeleri ortadan kaldırmayı gerektiriyor. Ne zaman ciddi bir köpekbalığı saldırısı olsa, birkaç adım geriliyoruz, bu noktada biliminsanlarının ve çevrecilerin gerçeklerden söz etmesi gerekiyor.&#8221;<\/cite> diyor.<\/p>\n<p>Ancak, gerçeklerden söz etmek de beraberinde başka riskleri getiriyor—gerçeklerin yanlış anlaşılması. Yanlış bilgilendirme risk algısı için özellikle tehlikeli çünkü bu, genelleşmiş onay eğilimlerini güçlendirip toplumun bilimsel verilere olan güvenini sarsabilir. Çernobil felaketinin toplumsal etkilerini araştıran biliminsanlarının öğrendiği gibi şüphe bir kez yerleşince giderilmesi kolay değil. 2006’da, Çernobil Nükleer Santrali’ndeki 4 numaralı reaktörün betonla kapatılmasından 20 sene sonra Dünya Sağlık Örgütü (WHO) ve Uluslararası Atom Enerjisi Kurumu 7 seviyesindeki nükleer felaketin sağlık üzerindeki uzun vadedeki etkileri ve etkilere maruz kalanlar için gelecekte doğabilecek riskler üzerine 100 biliminsanından oluşan bir panelin yazdığı bir rapor yayınladı. WHO’nun tahminlerine göre, ciddi dozda radyasyona maruz kalan kurtarma çalışanı ve bölgede yaşayan kişiler olmak üzere 600.000 kişiden 4000’i ya da bu kişilerin %0.7’si Çernobil’le bağlantılı ölümcül bir kansere yakalanacak. Daha az kontamine olan Ukrayna, Rusya, Belarus gibi bölgelerde kanser oranlarında felakete bağlı radyasyon kaynaklı artışın %1’in altında olması bekleniyor.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/education-misinformation.jpg\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"alignleft\" title=\"education-misinformation\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/education-misinformation.jpg\" alt=\"\" width=\"431\" height=\"310\" \/><\/a>Her ne kadar yüzdeler düşük olsa da, sayılar reaktörün beton tabutunun gölgesinde yaşayan ve endişeden kendi kendilerini hasta eden insanların yüreğine su serpmeye yetmiyor. Aynı raporda WHO ‘<cite>‘Çernobil kazasının bugüne kadar meydana getirdiği en büyük sorunun akıl sağlığına yaptığı etki olduğunu’’<\/cite> dile getiriyor ve Rusya standartları için dahi aşırı boyutta anksiyete, depresyon, hipokondriya, alkol bağımlılığı, kurban olma duygusu, ve kaderci bir yaklaşıma neden olan kontaminasyon korkusu ve geleceğe ilişkin belirsizliğe dikkat çekiyor. Radiology dergisinde yakın zamanda yayınlanan bir çalışma nihai olarak şunları belirtiyor: <cite>‘‘Çernobil kazası, radyasyon riskinin aşırı büyütülmesinin azımsanmasından daha tahrip edici olduğunu göstermiştir. Yanlış bilgilendirme kısmen 200.000 kişinin travmatik bir şekilde tahliye edilmesine, tahminen 1.250 kişinin intiharına ve 200.000 istemli düşüğe neden oldu’’<\/cite>.<\/p>\n<p>Çernobil’in ardından hayatta kalanları kaygılanmalarından dolayı suçlamak zor, özellikle de bilim dünyasının felaketin artçıl etkilerini anlaması için 20 yıl gerektiği hatta bu rakamların dahi tartışıldığı düşünülürse. Greenpeace’in bir WHO raporuna cevaben hazırlattığı bir analizde Çernobil felaketinin yaklaşık 270.000 kanser vakası ve 93.000 ölümcül vakayla sonuçlanacağı tahmin ediliyor.<\/p>\n<p>Çernobil, riski yanlış anladığımızda neler olabileceğini gösteren yegane durum değil. 11 Eylül saldırılarından sonraki yılda milyonlarca Amerikalı havayolu yerine karayolunu tercih etmeye başladı. Ülkenin yollarını baştan başa katederken, haberlerde nefes kesici şarbon hikayelerini, aşırılıkçıların ve güvenlik birimlerinin haberlerini dinledikleri sırada aslında çok daha somut bir riskle karşı karşıya kaldılar. Yollardaki tüm ekstra arabalar trafikteki ölümleri neredeyse 1600 kişi artırdı. Hava ulaşımındaysa ölü sayısı 0’dı.<\/p>\n<p>Aklımızın risk karşısında sezgilerimizin önüne geçmesi olası görünmüyor. Ancak bilim anlayışı gittikçe daha fazla toplumun derinliklerine işliyor. Bu yıl David Ropeik beraberinde diğer kişilerle Washington D.C.’de risk konulu bir konferans düzenleyerek risk algısı ve iletişimin toplumu nasıl etkilediğini tartışmak üzere biliminsanları, politika yapıcılar ve başka uzmanları bir araya getirdi. Ropeik <cite>&#8220;Risk algısı duygu ve mantık veya olgular ve hisler değildir. Kaçınılmaz olarak, beynimizin oluşumu gereği bunların her ikisidir. Bunu değiştiremeyiz. Toplantıda insanların bunu anlamaya başladıklarını ve toplumun riskin ne anlama geldiğini daha bütüncül bir şekilde düşünmesi gerektiğini duyduk.’’ <\/cite>diyor.Ropeik’e göre politika yapıcıların tonlarca istatistik üretmeyi bırakarak risk algımızla akıl yürütmeye çalışmak yerine risk algısı sistemimizi kullanan politikalar yapmaya başlamaları gerekiyor.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/I24_51_dice.png\" rel=\"lightbox[6159]\"><img loading=\"lazy\" class=\"alignright\" title=\"I24_51_dice\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/I24_51_dice.png\" alt=\"\" width=\"397\" height=\"316\" \/><\/a>Harvard’da hukuk dersi veren ve şu an Beyaz Saray Enformasyon Ofisi’nin yöneticisi Cass Sunstein 2008’de yayınlanan Nudge: Improving Decisions About Health, Wealth, and Happiness isimli kitabında bunu yapmanın bir kaç yolunu sıralıyor. Sunstein, insanlar organ bağışından korktuğu veya bu konuda çekimser olduğu için her yıl binlerce kişinin ölümüne neden olan organ bağışı krizine dikkat çekiyor. İnsanlar doktorların onları kurtarmak için yeterince çaba sarfetmediklerine ya da cenaze törenlerinde tabutlarının organ bağışı yaptıkları için açık tutulamayacağına inanıyorlar (Her ikisi de yanlış). Vücuttan alınan organların korkunç görüntüleri de bu paylaşıma olumsuz bir etki yapıyor. Sonuç olarak çok az kişi kurtarılabilecek hayatlara odaklanıyor. Sunstein, (tartışma getirecek bir şekilde) &#8220;zorunlu seçim&#8221; yöntemini öne sürüyor, bu yöntemle insanlar sürücü belgesi başvurusu sırasında organ bağışı konusunda &#8220;evet&#8221; veya &#8220;hayır&#8221; kutucuklarını işaretlemek zorundalar. Bu konuda büyük hassasiyet taşıyanlar bunu reddedebilir. Bazı kanun yapıcılar bir adım daha ileriye giderek insanlar özel olarak organlarını bağışlamayı tercih etmedikleri sürece organ bağışı yapacaklarını varsaymayı öneriyorlar. Nihayetinde Sunstein’a göre bu politika organ bağışını nadir, önemli ve ürkütücü bir durum olmaktan çıkarıp rutin bir tıbbi pratik haline getirerek korku tepkilerimizi tetiklemeden bizi pozitif bir toplumsal amaca doğru yönlendirebilir. Ropeik yönetimin bu tür bir politikayı ortaya koyması için çaba sarfediyor, ve bu da risk algısı ve iletişiminde bir sonraki adım. Ropeik <cite>&#8220;Risk algımız zarara yol açabilecek düzeyde kusurlu. Ama toplum bununla ilgili bir adım atabilir.&#8221;<\/cite> diyor.<\/p>\n<p>Uçak yolculuğunda hayatını kaybeden ortalama 48 kişiden birisi olmamak için dua edip, uçakta beta-blokörleri yutuyoruz. Ama ABD’de her ne kadar yılda otomobil kazalarında hayatını kaybedenlerin sayısı 30.000’den fazla olsa da arabayla markete giderken pek bir endişe duymuyoruz.<\/p>\n<p>Fast-food ve diğer yağlı yiyecekler bu ülkede en fazla can alan unsurlardan birisi olan kalp hastalığına yol açıyor. Ama bu yiyeceklerden kaçınmamızı sağlayacak bir sezgiye sahip değiliz.<br \/>\n~~~~~~~~<br \/>\nYazan: Jason Daley<\/p>\n<p>Çeviri: Didem Sone<\/p>\n<p>ps: Bu yazı <a href=\"http:\/\/discovermagazine.com\/2011\/jul-aug\/11-what-you-dont-know-can-kill-you\/\">Discover Magazine<\/a>&#8216;den çevrilmiştir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>İnsanlar kopek balıklarının saldırısına uğramak gibi nadiren başa gelebilecek tehditlere korkuyla bakarken korunmasız cinsel ilişki veya sağlıksız beslenme gibi çok daha büyük riskleri görmezden gelme eğilimi gösterir. Bu tür yanılgılar sadece akılsızca olmakla kalmayıp dünyayı daha tehlikeli bir yer haline getiriyor. 2011 Mart ayında tüm dünya Japonya’daki deprem\/tsunami\/nükleer felaketin sonrasındaki gelişmeleri izlerken Batı Yakası eczanelerinde [&hellip;]<\/p>\n","protected":false},"author":9,"featured_media":6194,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,449],"tags":[237,920,922,925,916,921,917,918,228,927,99,924,915,923,919,926],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/07\/risk-algisi-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6159"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6159"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6159\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6194"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6159"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}