{"id":6266,"date":"2012-08-08T15:20:30","date_gmt":"2012-08-08T12:20:30","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6266"},"modified":"2012-08-08T15:20:30","modified_gmt":"2012-08-08T12:20:30","slug":"cadi-kazani-gerilla-komedyen-bill-hicks","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2012\/08\/cadi-kazani-gerilla-komedyen-bill-hicks.html","title":{"rendered":"[Cadı Kazanı] Gerilla Komedyen Bill Hicks"},"content":{"rendered":"<p>Temmuz sıcağının en civcivli döneminde Kaş&#8217;ta Nazım&#8217;la ortamlara akma girişimlerimiz çoğu sefer hezimetle noktalandıkça her zamanki gibi boş bir ev bulup çöreklenmeye karar verdik. Prenses&#8217;i sıkı bir rotbalans ayarından geçirip, stok yazı toparlama gibi önemli işlere de el atacaktık. Sonuçta vaktimizin büyük bir kısmını olmayan biyografiler için fotoğraf çekimleri düzenleyip, olmayan tariflerle tiramusu yaparak geçirdik. Nihayet işin ciddiyetini kavrayıp şöyle bir toparlandık ve tiramisuyu güzelce mideye indirdik. Bu arada canım arkadaşım Nazım amigdalam için sürekli endişelendiğinden beynimin amigdala dahil tüm kısımlarının etini yiyordu. Sıkı ve sert disipliniyle beni adam edip 2 senedir toparlayamadığımız yazıları 3 saatte topladık. Farzedin ben Nietsche&#8217;yim Nazım&#8217;da Salome olmuş&#8230; Elinde de bir kırbaç&#8230; İşte durum böyle fantastikti. Uzun bürokratik mücadelelerden sonra bi gece saat ikiyi pek çok geçe dryadlar güzeli editörümüzün tükettiği yarım fıçı Bomonti&#8217;nin etkisiyle zayıflamış amigdalasını ele geçirdim ve verdim damardan Bill Hicks&#8217;i&#8230; Sonra olaylar gelişti&#8230;<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/tumblr_lg3mccNMww1qbiksro1_500.jpg\" rel=\"lightbox[6266]\"><img loading=\"lazy\" class=\"aligncenter\" title=\"tumblr_lg3mccNMww1qbiksro1_500\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/tumblr_lg3mccNMww1qbiksro1_500.jpg\" alt=\"\" width=\"353\" height=\"353\" \/><\/a><\/p>\n<p><strong>Hicks gelir Hoş gelir<\/strong><\/p>\n<blockquote><p>insanlar bana soruyorlar, orduya gaylerin alınmaması hakkında ne düşünüyorsunuz diye. benim kanaatim şudur&#8230; hazır mısınız?: orduda olmak isteyecek kadar salak olan herkes orduya alınmalıdır.<\/p>\n<p>-Hicks<\/p><\/blockquote>\n<p>Cadı Kazanı diye bir köşeye başlamaya karar verdik efendim&#8230; Tüm Türkiye ve yavru vatan Kıbrıs&#8217;a hayırlı olsun. Bu köşede acayip adamlara, acayip müziklere yer veririz diye düşündük ve fakat Nazım yazmayı düşündüğüm bazı korkunç karakterlere bakınca lanetlenmekten korkmaya başladı. Sonuçta denize düşüp yılana hatta basiliske sarılarak Cadı Kazanı&#8217;nın açılışını Bill Hicks&#8217;le yapmayı kabul etti. Editörümüzü bilen bilir ondaki inat kimsede yok. Vikinglerde bile yok, Thor&#8217;da bile yok. Neyse ki Bill Hicks tanrıları onun inadını da kırmayı başardı.<\/p>\n<p>William Melvin Bill Hicks; O&#8217;nu tanıyıp havarisi olmaya karar verdikten sonra bana sık sık boyumdan büyük laflar ettiren son kayıp peygamberdir. Dünya ikiye ayrılır: Bill Hicks&#8217;i sevenler ve boşu boşuna yaşayanlar.<\/p>\n<p>Stand up severleri genelde Amerikan komedisinde bir numaranın her zaman George Carlin olduğunda hemfikirdir. Carlin&#8217;deki kıvrak zeka kimsede olamayabilir ama benim kalbimin bir numarası her zaman Bill&#8217;di. Amerika&#8217;nın gerilla komedyeni, sansürcülerin korkulu rüyası Hicks henüz 32 yaşında pankreas kanserinden hayatını kaybettiğinde genç yaşına rağmen ardında kayıtlı pek çok eser bıraktı. Eser diyorum çünkü Bill&#8217;in gösterileri bana göre dev broadway oyunlarından da, efsane tiyatrolardan da çok daha önemli. Hayatını bir şeyleri tasvir edip, yazarak kazanan bendeniz bile size bir Bill Hicks şovunun tam olarak ne anlattığını ifade edemem. Bill Hicks&#8217;in kendisini bile anlatamam galiba&#8230; Gelmiş geçmiş tüm satiristleri madara edebilecek kadar sivri (Evet antik Yunan&#8217;ın laf ebeleri de buna dahil), insanların arkadaş ortamında yükses sesle söylemeye bile cesaret edemeyecekleri lafları sahnenin ortasında dikilip herkese haykırabilecek kadar cesur, parmaklarını kulaklarınızın içine sokup hipokampusunuzu iki eliyle sıkıp pekmezinizi akıtacak kadar manyak, doğasever-insan sevmez, tanrı sever bir dinsiz, alkolik, küfürbaz, pırlanta gibi bir kalbe, büyük hadron çarpıştırıcısı gibi bir beyne ve jilet gibi bir çeneye sahip, alaycı bir abidir. (Farkettiyseniz Bill&#8217;i bir miktar tutuyorum ki bu bile başlı başına bir mucizedir çünkü bendeniz çoğu zaman kendi kafamı bile boynumun üzerinde tutamıyorum uçup gidiyor Kenya- Malkara arasında) Kendisine dair kıyıdan bir fikir sahibi olabilmeniz adına birkaç örnek verebiliriz. İşte Bill&#8217;in saykodelikler hakkındaki naçizane görüşü:<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/BYRs5mrRx1g?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Körfez savaşı sonrası tüm Amerika&#8217;yı saran milliyetçilik ve bayrak sevgisi gibi konularda hiç tınmadan paylaştığı inciler:<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/gspE-mn3bP0?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Bill Hicks&#8217;imiz hakkında şöyle değerli bir ayrıntı da mevcut. Tüm geometrik ve kabala problemleriyle başetmeyi becererek içerde neler döndüğünü kavrayabilen şanslı azınlık için yeri apayrı olan Tool grubu da bu nev-i şahsına münhasır sanatçıyı çok tutmakta. Hatta adamlar 1996&#8217;da çıkarttıkları <em><a title=\"Ænima\" href=\"http:\/\/en.wikipedia.org\/wiki\/%C3%86nima\">Ænima<\/a><\/em> albümünü direk olarak Bill Hicks&#8217;e ithaf edip &#8221;another dead hero (başka bir ölmüş kahraman)&#8221; diye seslenmişler O&#8217;na. Bu albümdeki <a href=\"http:\/\/www.youtube.com\/watch?v=7zV78IgXzB0\" target=\"_blank\">Third Eye parçası<\/a>nın girişinde de kendisinin uyuşturucu ve müzikler hakkında bizim için küçük ama insanlık için büyük bir söylemi mevcut.<\/p>\n<p>Bazen uyanıp şöyle bir dünya haberlerine baktığımda ve “Miami&#8217;de trafikte adamın biri çıldırıp evsiz bir garibanın yüzünü yedi.” gibi haberlerle başbaşa kaldığımda, sebepsiz savaşları, nedensiz düşmanlıkları gördükçe hemen gidip bir doz Bill Hicks alıyorum. Bana umut veriyor, eninde sonunda kafayı sıyırıp gezegeni deli gömleğinin içinden göreceğim endişelerini siliyor. Siyasi görüşünüz, inancınız ne olursa olsun herkese bir doz Hicks tavsiye ediyorum. Henüz tanışmadıysanız derhal sanal alemlerde bir arama yapın ve <a href=\"http:\/\/www.imdb.com\/title\/tt0152183\/\">Revelations <\/a>ya da <a href=\"http:\/\/www.imdb.com\/title\/tt0148668\/\">Relentless<\/a>&#8216;i sakin bir gecede açıp izleyin. Şurda doğmuş , şöyle şeyler yapmış gibi biyografik olaylara hiç girmiyorum. Eğer öyle bir şeye girişirsem bu yine 87 sayfalık bir tefrika olacak. Editörümüz de kendini Kaş&#8217;ta dalgakırandan kayalara savuracak. O bir giderse bizim prenses Urfa pavyonlarına düşer bunu da burdan belirteyim.<\/p>\n<p>Bu seyircilerine &#8221;aramızda kaç kişi sigara içmiyor?&#8221; diye soru sorup üstüne kendilerine giydirirken paketini çıkartıp sigara yakan nevrotik Hicks&#8217;in kısa hayatını gayet güzel bir şekilde anlatan <a href=\"http:\/\/www.imdb.com\/title\/tt1179947\/\">American: The Bill Hicks Story<\/a>&#8216;nin tamamına ulaşmanız sağlam bir Google aramanıza bakar. Henüz 92 yılında bizim şu zamanda hala içinde debelendiğimiz pisliklerle ilgili söylediği sözler bile yeter. Körfez Savaş&#8217;ından sonra neler olacağını, George Bush ve müstakbel oğlunu , insanların televizyonla ve artık ne çıkarsa her türlü gereksiz uyarıcıyla giderek aptallaşacağını daha o yıllarda söyleyen Bill&#8217;i bazen çok özlüyorum. Hala etrafta dolanıyor olsaydı Facebook hakkında neler söylerdi acaba ya da bir twitter hesabı alıp şu an twitterda komik geçinenlerin alayını pert eder miydi? Belki de o kendisine has mikrofon tutuşu ve ağzıyla yaptığı efektlerle kariyerine bir beat-box sanatçısı olarak devam ederdi. Bill&#8217;in az bilinen yönlerinden biri de hayvan düşkünlüğüdür. O&#8217;nun ardından arkadaşlarının kurduğu Bill Hicks Foundation for Wildlife bugün hala tam gaz devam ediyor. <a href=\"http:\/\/www.billhicks.org\/\">Anasayfasında<\/a> Bill ve hayvalar kısmına tıklarsanız bu güzel adam hakkında bir şey daha öğrenebilirsiniz.<\/p>\n<p>Ölmeden birkaç gün önce konuşmayı tamamen kesip son kez Yüzüklerin efendisi&#8217;nin okuyan, annesine Hendrix dinletip, babasına mantar yedirmeye çalışan Bill&#8217;e tüm stand uplarının sonunda yaptığı konuşmayla veda etmek en güzeli&#8230;.<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/6__8XdeZHLI?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>ps: Bu arada, aranızda reklamcı veya pazarlamacı varsa&#8230; Öldürün kendinizi. Teşekkürler. -Hicks<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Temmuz sıcağının en civcivli döneminde Kaş&#8217;ta Nazım&#8217;la ortamlara akma girişimlerimiz çoğu sefer hezimetle noktalandıkça her zamanki gibi boş bir ev bulup çöreklenmeye karar verdik. Prenses&#8217;i sıkı bir rotbalans ayarından geçirip, stok yazı toparlama gibi önemli işlere de el atacaktık. Sonuçta vaktimizin büyük bir kısmını olmayan biyografiler için fotoğraf çekimleri düzenleyip, olmayan tariflerle tiramusu yaparak geçirdik. [&hellip;]<\/p>\n","protected":false},"author":20,"featured_media":6288,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71],"tags":[951,944,943,948,949,945,950],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/bill_flag-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6266"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6266"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6266\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6288"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6266"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6266"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6266"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}