{"id":63,"date":"2009-04-27T00:57:00","date_gmt":"2009-04-26T22:57:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/obama-boyama-sablon-derdine-son.html"},"modified":"2013-01-13T03:35:09","modified_gmt":"2013-01-13T01:35:09","slug":"sablon-derdine-son-kes-yapstr-boya","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/04\/sablon-derdine-son-kes-yapstr-boya.html","title":{"rendered":"Obama Boyama: Şablon derdine son!"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/capt-2f142ba9052540obama.jpg\" rel=\"lightbox[63]\"><img loading=\"lazy\" class=\"aligncenter size-medium wp-image-6818\" title=\"capt-2f142ba9052540obama\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/capt-2f142ba9052540obama-300x220.jpg\" alt=\"\" width=\"300\" height=\"220\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/capt-2f142ba9052540obama-300x220.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/04\/capt-2f142ba9052540obama.jpg 399w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>Amerika’nın Irak işgalinden sonra yıpranmış imajını değiştirecek yeni kahramanı(!) son sürümüyle piyasada. DC’nin çizgi roman karakterleri gibi genç, atletik, siyahi ve üstelik ismi de Hüseyin. Tüm özellikler bir arada.<\/p>\n<p>Son zamanlarda artan anti-amerikanizm dalgasını törpülemek için “değişim” sloganıyla çıkan Hüseyin’in seçim kampanyası da diğer çizgi romanların arasından kolayca seçilebilecek afililikte. Kampanyanın görselleri dönek sokak sanatçısı Shephard Fairey’in elinden çıkma. Epeydir “Obey the giant” in yaratıcısı Fairey, serigrafi çalışmalarında sovyetik görselleri taklit edip, imajların içini boşaltmakla meşgul. Hüseyin’in şutları için ortalar yapıyor.<\/p>\n<p>Umutla havalara bakan Hüseyin görseli, tekrar tekrar kullanılarak Amerika’nın yeni markası olma yolunda. Bu yeni markanın reklam panolarında, gazetelerde, dergilerde görünür olması elbette yetmeyecek, yeni kahramanı çok seven ve nefret eden insanlar için de bu şablonumsu görseli çoğaltması, kesmesi biçmesi de kolay olacaktı. Kotu çocuk Bush’un vampirleştirilmesi, maymunlaştırılması, bin bir suratlaştırılması; hırsını aldığını zanneden spreyciler için bir aldatmaca aslında. Anti-Amerikan propagandanın yerini, Bush karşıtlığının alması Amerika’nın işine geliyor. Üzerine ne yapılırsa yapılsın bir anlamda Bush imajı çoğaltıldı ve zihinlere yerleştirildi. Şimdi Hüseyin görselleri şablonumsu yapısıyla kullanıma daha bir hazır.<\/p>\n<p>Zombileştirilse bile sokağımda ne Bush’u ne de Hüseyin’i görmek istiyorum.<\/p>\n<p>6 Nisan’da Hüseyin’in İstanbul’u ziyareti sırasında, boğaz köprüsündeki Greenpeace eyleminde aşağı sarkıtılan pankartta “Obama barış için iklimi kurtar” sloganı kullanıldı. Sloganın anlamsızlığına hiç bulaşmadan, pankarttaki bir diğer görselden bahsetmek gerek. Pankarttaki o tanıdık imaj, Hüseyin’in seçim kampanyasında kullandığı portre. Greenpeace’in kucakladığı yeni kahramana “kurtar bizi bu hayattan” talebi, anti-amerikan düşünceleri silme adına mı yapılıyordu yoksa? Dünyanın çeşitli yerlerine giden Hüseyin, beraberinde onu takip eden eylemcilerle benzer pankartlarla karşılanıyor. Yine ezberletilen görselimiz ve ricalar başrolde. Kotu çocuk gitti, Hüseyin geldi artık sevinci, yüksek yerlere çıkıp sallanmayı motive ediyor demek ki.<\/p>\n<p>Bir taraftan usulca pasifleştirilen aktivistler tatlı su balığı kıvamında direniş gösterdiklerini zannediyor ve tatmin ediliyor, bir yandan da alttan alta başka propagandalar yapılıyor.<\/p>\n<p>Ricada da bulunsan, küfür de etsen, boyama Hüseyin’i sokağıma, sallandırma pankartları. Nereye koşacağını bilmeden kaybolur insan, böyle koşacağına hiç koşma, gel bir çay söyliyim.<\/p>\n<p>Kayahan Kaya<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Amerika’nın Irak işgalinden sonra yıpranmış imajını değiştirecek yeni kahramanı(!) son sürümüyle piyasada. DC’nin çizgi roman karakterleri gibi genç, atletik, siyahi ve üstelik ismi de Hüseyin. Tüm özellikler bir arada. Son zamanlarda artan anti-amerikanizm dalgasını törpülemek için “değişim” sloganıyla çıkan Hüseyin’in seçim kampanyası da diğer çizgi romanların arasından kolayca seçilebilecek afililikte. Kampanyanın görselleri dönek sokak sanatçısı [&hellip;]<\/p>\n","protected":false},"author":11,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/63"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/11"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=63"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/63\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=63"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=63"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=63"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}