{"id":6306,"date":"2012-09-15T11:12:43","date_gmt":"2012-09-15T08:12:43","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6306"},"modified":"2012-09-14T17:14:03","modified_gmt":"2012-09-14T14:14:03","slug":"cadi-kazani-iqbalin-gozleri","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2012\/09\/cadi-kazani-iqbalin-gozleri.html","title":{"rendered":"[Cadı Kazanı] İqbal&#8217;in Gözleri&#8230;"},"content":{"rendered":"<blockquote><p>Ne yazık ki çalıştığım yerin sahibi, çocukları köle gibi çalıştırmalarını Amerika&#8217;nın istediğini söylemişti bize.  Amerikalılar&#8217;ın bizim ürettiğimiz halı, kilim ve havluları ucuza almak istediğini söylemişti. Ve köle işçiliğin sürmesini istediklerini. Sizden, çocukların köle olarak çalıştırılmasına son vermenizi istiyorum, çünkü çocuklar kalem kullanmalı, işçilerin kullandığı aletleri değil. &#8211; İqbal Masih<\/p><\/blockquote>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/I000739_-1.jpeg\" rel=\"lightbox[6306]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-6309\" title=\"I000739_-1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/I000739_-1.jpeg\" alt=\"\" width=\"269\" height=\"408\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/I000739_-1.jpeg 269w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/I000739_-1-197x300.jpg 197w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/I000739_-1-263x400.jpg 263w\" sizes=\"(max-width: 269px) 100vw, 269px\" \/><\/a>İqbal&#8217;in adını duyduğumda sanırım 11 yaşındaydım. İskenderun&#8217;da yerel gazetede küçücük bir haberdi. 10 yaşında çocuk işçilerin özgürlüğü için savaşan masih&#8217;i ve aldığı ödülleri okuyup siyah beyaz resmine baktığım anda zamanın, mesafelerin ötesinde bir arkadaşlık başladı sanki. O benden bile küçüktü ve kimse adını duymamıştı. Bense onu hiç unutamadım hatta “Burcu&#8217;nun Pakistanlı platonik aşkı İftar (adını bile öğrenemedi kimse) olarak arkadaşlarım bile ezberlemişti. 15 yaşımdayken ölüm haberini öğrendiğimde günlerce koca adam gibi yemeyi içmeyi kestim.<\/p>\n<p>Dramlar kraliçesi bir haspa gibi yataklara düştüm. Bizimkiler bu halimden bezip: ”Şeker portakalında ağacı kesilen aptal çocuk gibi hayata mı küseceksin bu yaşta? Sana ne elin Pakistan&#8217;lı çocuğundan. Bir sen biliyosun zaten adını!” diye bana öfkelendiler. Kimselere dünya nasıl bir insan kaybetti anlatamıyordum. 15 yaşında kendini ifade etme konusunda çok muhteşem sayılmazdım. Laflar ağzımın içerisinde zor yutulan bir yemek gibi birbirine karışıyor, anlatmak istedikçe daha da tetenek oluyordum. Kimse dinlemek istemiyordu çünkü ben daha küçüktüm, İqbal de küçüktü zaten&#8230; Büyüklerin zor değiştirdiği şu dünyada küçük çocuklar neyi değiştirebilirdi ki?<\/p>\n<p>İqbal 1982 yılında Pakistan&#8217;ın dışındaki küçük bir köy olan Muridke&#8217;de doğdu. Babaları kısa süre sonra aileyi terkettiğinde annesi evlere temizliğe giderek bir süre idare etti. Henüz ailesinin yaşadığı sorunlardan bihaber olan İqbal zamanını tarlalarda koşup oynayarak geçiriyordu. Abisinin evlenme zamanı geldiğinde gerekli olan 600 rupiyi bulabilmek için annesi 4 yaşındaki İqbal&#8217;i bir halı fabrikasında çalışmaya gönderdi. Daha doğrusu halı fabrikasıunın sahibi Huseyin Arshad &#8216;dan 600 rupi (12 dolar) alıp İqbal&#8217;i Arshad&#8217;a sattı.<\/p>\n<p>Pakistan dünyada en çok çocuk işçi çalıştıran ülkelerden biri. Kölelikten hiçbir farkı olmayan bu sistemde halı mafyası önce çaresiz aileyi bitmez bir borç batağına sürüklüyor ve daha sonra her yıl artan faizler borcun ödenmesini engelliyordu. İqbal ve daha pek çok çaresiz çocuk bu şekilde aşırı sıcak, havasız bir odada (dokudukları halının kalitesi düşmesin diye), bir halı tezgahına zincirlenerek (kaçmasınlar diye) günde 12 saatten fazla çalıştırılıyordu. Çevresinde kendisi gibi konuşmaya bile korkan 30 çocukla bir tutsak olarak 6 sene yaşadı. Çocukların hemen hepsine sadece hayatta kalmalarına yetecek kadar su ve yemek veriliyordu, tabii bunun da bir sebebi var: Onları mümkün olduğu sürece küçük tutabilmek&#8230; Çünkü en pahalı halıları ancak o küçücük parmaklar dokuyabiliyordu. Cezaların çok ağır olduğu bu kölelik sistemine İqbal daha bebek sayılacak yaşta girmesine rağmen 6 yaşına bastığında isyan etmeye ve çocukların bakıcılarına kök söktürmeye başlamıştı bile. Kötü beslenme şartları ve ikibüklüm saatlerce oturmanın sonunda İqbal bir türlü gelişemedi. 10 yaşındayken hala 5 yaşında bir çocuğun kilosuna ve boyuna sahipti. Omurgası yamulmuştu ve ömrünün sonuna kadar böbrek sorunlarıyla mücadele edecekti. 6 yıl boyunca tutsak bir halde yaşam mücadelesi veren İqbal bir gün kasabada Bonded Labor Liberation Front (BLLF) adlı aktivist bir grubun toplantısı olduğunu duydu. Aldığı büyük riske rağmen o gün sonunda bir şekilde diğer çocukların da yardımıyla ve onlara geri döneceğine dair söz vererek BLLF&#8217;in toplantısına gitmek üzere yeraltındaki köhne fabrikadan kaçtı. Orada 10 yaşındaki İqbal Pakistan devleti tarafından peshgi&#8217;nin (bir çeşit tefecilik borcu) yasadışı ilan edildiğini öğrendi. Derneğin lideriyle konuşup yardımını isteyen İqbal kısa sürede onu köle taciri patronlarının elinden kurtaracak gerekli evrakları hazırladı. Evraklarını fabrika sahibine bizzat elden verme konusunda ısrar etti çünkü orada arkadaşlarına seslenebilecekti: “Korkmayın. Herşeyi öğrendim. Benimle gelin. Sizler özgürsünüz.“ Fabrikaya geri dönüp evrakları adama verdiğinde patron öfkesinden kendini kaybetse de hiçbir şey yapamadı ve masih diğer çocukları da peşine takarak ilk gününde kendisiyle beraber 34 çocuğu özgürlüğüne kavuşturdu.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/image1.jpg\" rel=\"lightbox[6306]\"><img loading=\"lazy\" class=\"size-full wp-image-6313 alignright\" title=\"image1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/image1.jpg\" alt=\"\" width=\"400\" height=\"305\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/image1.jpg 400w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/image1-300x228.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" \/><\/a>Okuma yazma öğrenmek ve eğitim almak için Bllf &#8216;in burslu okullarından birine başlayan İqbal&#8217;in konuşma yeteneği ve liderlik gücü çok kısa sürede farkedildi. 5 yaşında bir çocuğun narinliğindeki o küçük bedeniyle elinde bayrak sokaklara dökülen İqbal kocaman adamların bile korktuğu koskoca halı mafyasına kafa tutmaya kararlıydı. Sadece Pakistan&#8217;da değil tüm dünyadaki her bir çocuk özgür olmadıkça durmayacağını açık bir şekilde belirtti. Bu kısacık sürede o kadar çok şey başardı ki&#8230; Bir grup çocuğu kurtarabilmek için işçi\/köle olarak hayatını riske atıp dokuma fabrikalarından birine sızmayı bile başardı. Bir kez içeri girdikten sonra o küçücük bedeni ve ince sesiyle çocukların gözcüleri ondan şüphelenmiyordu. Sonrasında İqbal gözcülerin bir anlık dalgınlığından faydalanıp çocukların kulağına fısıldıyordu: “Korkmayın siz özgür doğdunuz. Kimsenin sizi burada tutmaya hakkı yok. Benimle gelin. BENİMLE GELİN.” İqbal kendi çocuksu ama riskli planlarıyla tek seferde 100&#8217;den fazla çocuğu özgürlüğüne kavuşturduktan sonra nihayet dünyanın dikkatini çeker. Çeşitli aktivistlerle ve gazetecilerle konuşan Masih kalabalıklardan korkmadan yüzlerce kişinin önünde güçlü konuşmalar yapabilen küçücük bir hatipti. Reebok insan hakları ödülünü kazandığında konuşma yapmak için Amerika&#8217;ya giden İqbal hayatı boyunca yaşayamadığı çocukluğunu kısa bir süre için orada yaşadı. Favorisi Bugs Bunny çizgifilmleriydi. İsviçre ve Amerika&#8217;da bir çok okulda konuşma yapan İqbal farkında olmadan başka çocukların da hayatını değiştiriyordu. İqbal&#8217;in hayali çocuk tacirlerinden kurtulan küçüklerin sığınıp eğitim alabileceği bir okul ve yurt yaptırmaktı. Reebok&#8217;tan kazandığı 15.000 doları da bu amaç için biriktirdi. “Avukat olmak istiyorum. Henüz kendini savunamayacak kadar küçük olan, seslerini çıkartmaya bile korkan dostlarımın haklarını savunmak istiyorum.” diyordu.<\/p>\n<p>Ne yazık ki sevenleri İqbal&#8217;i tanımaya ve ismini öğrenmeye başladıkça halı mafyası ve tefeciler de onun yüzünü ezberlediler. “İşte ortalığı karıştıran, bizi onca paradan eden başbelası çocuk.” diye hem kendileri hem akrabaları İqbal&#8217;e ve derneğe tehdit yağmurları yağdırmaya başladılar. Pakistan&#8217;ın önemli ekonomik güçlerinden biri olan hatta seçim sonuçlarını bile etkileyebilen kocaman (!) halı mafyası küçücük İqbal&#8217;den korkar olmuştu, o da bunun farkındaydı. “Şimdi işler değişti. Eskiden ben patronlarımdan korkuyordum. Şimdi onlar benden korkuyor.” diye gülüyordu. Pek çok insanı dinlemeyip aktivizm hayatına kaldığı yerden devam etmek için 95&#8217;te tekrar Pakistan&#8217;a döndü. Amerika&#8217;da arkadaşlarına söylediği son söz “Başladığım işi bitireceğim.” di. 16 Nisan günü ailesini ziyarete gittiği köyünde kuzenleriyle bisikletle gezerken (koruma falan hak getire) üzerine ateş açılarak öldürüldü. 12 yaşındayken 6 yaşında bir çocuğun bedenine sahip küçücük İqbal onları o kadar korkutmuştu ki öldüğünden emin olmak için katil tüm şarjörü üzerine boşalttı. Anlatılan hikaye çok ilginç. Sözümona İqbal ve kuzeni köyden bir adamı eşşekle uygunsuz bir pozda yakalamış ve paniğe kapılan adam İqbal&#8217;i öldürmüştü. Fakat İqbal&#8217;in yanındaki aynı olaya şahit olan iki kuzeninden sadece biri kolundan tek kurşunla yaralandı.<a style=\"color:#FFFFFF\" href=\"https:\/\/dartmattress.com\/wp-content\/uploads\/2017\/09\/342PR.html\">rado jubile replica watches<\/a><\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/iqbal-masih.jpg\" rel=\"lightbox[6306]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6319\" title=\"iqbal-masih\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/iqbal-masih.jpg\" alt=\"\" width=\"274\" height=\"410\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/iqbal-masih.jpg 379w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/iqbal-masih-200x300.jpg 200w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/iqbal-masih-267x400.jpg 267w\" sizes=\"(max-width: 274px) 100vw, 274px\" \/><\/a>Şahitler ve köy sakinleri korkutularak sindirildi. Tüm köy susturuldu. BLLF&#8217;nin başkanı İqbal&#8217;in halı mafyası tarafından düzenlenen bir suikaste kurban gittiğini herkese anlatmaya çalışsa da polis kısa sürede olayı örtbas etti ve çocuk işçi çalıştıran halı tacirleri rahat bir nefes aldılar. Fakat ufak bir ayrıntıyı unutmuşlardı İqbal&#8217;in kısa sürelik hayatında dokunduğu diğer çocukları&#8230; Bu çocukların en önemlisi Craig Kielburger. Kendisi İqbal&#8217;le aynı yaşta ama çok farklı şartlarda dünyaya gelmiş ve bugün “<a href=\"http:\/\/www.freethechildren.com\/\">Free The Children<\/a>” derneğinin kurucusu olarak biliniyor. Kanada&#8217;da refah içinde bir hayat yaşarken İqbal&#8217;in ölümüyle tüm dünyası değişen Craig neredeyse tüm hayatını İqbal gibi çocuklara adamaya karar verdi. Ölüm haberini yazan makaleyi okula götürüp 11 arkadaşıyla küçük bir grup kurdu. 12 dolara satılan ve 12 yaşında öldürülen İqbal&#8217;in anısına grubun adı çocuksu bir şekilde “12 tane 12 yaşında çocuk” tu. Yine İsviçre&#8217;de ve Amerika&#8217;da İqbal&#8217;in ziyaret ettiği okullarda tanıştığı pek çok çocuk ulaşabildikleri herkesten 12 dolar isteyerek Masih&#8217;in hayali olan okulun kurulması için gereken parayı toplamaya başladılar. Bugün Craig 30 yaşında ve dünyanın 45 ülkesinde 650&#8217;den fazla okulun kurulmasını sağladı. Çocuk işçilerin şartlarını kendi gözüyle görmek için gittiği Bangladeş&#8217;te ülkesinin başbakanını öyle bir tuzağa düşürdü ki adam konuyu dile getirip Bangladeş otorilerini eleştirmek zorunda kaldı. Bu arada unutmadan Susan Kuklin&#8217;in İqbal hakkında yazdığı kitap “<a href=\"http:\/\/www.simurg.com.tr\/tr-tr\/urun\/cocuk\/39255\/iqbal-ikbal-masih-ve-cocuk-koleligine-karsi-savasanlar.aspx\">İkbal Mesih ve çocuk köleliğine karşı savaşanlar<\/a>” adıyla türkçeye çevrildi.<\/p>\n<p>İqbal bence dağ gibi omuzlu, savaşçı, naracı, pek çok büyük abi&#8217;den daha büyük bir kahraman. Ölümünü öğrendiğimde 14 yaşımdaydım ve sanki benim de bir yerim o İkbal&#8217;in gelişemeyen, büyüyemeyen vücudu gibi küçük kaldı. Belki İqbal&#8217;le arkadaşlık edebilmek, onu daha iyi duyabilmek için bilemiyorum ama off&#8230; işte&#8230; Kendisi olur olmadık zamanlarda cam kesiği gibi gelir beynimin kıvrımlarına oturur. “yaz beni. herkese anlat beni” diye ucuz plastik terlikleriyle çevremde zıplar.<\/p>\n<p>Tarih kitaplarından, ordan burdan herkes bize kimlerin kahraman olduğunu anlatıp durur. Beynimize kazırlar. Bizler de çoğu zaman sınav korkularıyla bu adamları hatmeder, kahraman diye belleriz. Ama sahi kahramanlık nedir? Cüssede mi gizlidir yoksa ruhta mı? Artık kendi kahramanlarımızı seçme zamanımız geldi. Kahraman dedin mi bin çeşidi var: Evinde oturup şiir yazarken Grana&#8217;da da bir gün sürüklenerek tek kurşunla infaz edileni, haksızlıklara öfkelenip elde silah kırlara çıkarak ütopyaların peşinde koşarken genç yaşta darağacıyla tanışanı, barışçıl direniş diye bir yöntemle koca bir ırkın kaderini değiştirip tek bir kurşunla yok olanı&#8230; Neler neler.. İqbal kahramanınız olur mu bilmem bunca söylediğim şeyden sonra, ben de sizi manipüle etmeye çalışsam bir miktar ayıp olur. Fakat bu dünyada İqbal Masih adında bir çocuğun yaşadığını, koca koca adamların baş edemediği sorunlarla 10 yaşında savaştığını, binlerce çocuğu tutsak bir ömürden kurtardığını ve inandığı değerler uğruna korkmadan öldüğünü bilin yeter. “İqbal adında bir çocuk bu dünyadan geçti.” deyin yeter. Bugün insanlar “Pinochet bir kahramandır.” diye sokaklarda yürüyor. Kimisi seri katillerin halk kahramanı olduğunu düşünüp adamların yaptıkları suluboya resimlere binlerce dolar para harcıyorlar. Herkes sizlere ne düşünmeniz gerektiğini söyleyip duruyor. Hepimizin hayatı zor ve keşmekeş. Biliyorum bazen nefes almak bile zor. Eğer gücünüzün azaldığını, herşeyden bezdiğinizi hissederseniz suyun altından çıkıp derin bir nefes alın ve İqbal&#8217;in gözlerine uzun uzun bakın. Videolarındaki gülüşünü seyredin, gözlerindeki kararlılığı görün. Bizde yalan yok abiler ablalar! 10 haftalık hardcore Cihangir Yoga seansından iyi gelecek emin olun efendim. Benim görevim onu insanlara hatırlatmak. İngilizce, türkçe, olmayan japoncamla japonca, ne kadar dil varsa İqbal&#8217;i her miletten insana tanıtmak benim kendime biçtiğim bir misyon. Haberleri seyredip o nursuz suratları gördükçe mideniz bulandığında İqbal&#8217;i hatırlayıp “sonuçta o da öldü işte.” deyip pes etmeden hayatı onun cesaretiyle avuçlarınızda çevirmek&#8230; Önü kapkara gözükse de, alnınıza kazınmış gibi güzükse de kader denen kahpe hipoteze çalım atmaktan korkmamak&#8230;<a style=\"color:#FFFFFF\" href=\"https:\/\/dartmattress.com\/wp-content\/uploads\/2017\/09\/343PR.html\">cheap fake michael kors watches uk<a style=\"color:#FFFFFF\" href=\"https:\/\/dartmattress.com\/wp-content\/uploads\/2017\/09\/341PR.html\">u boat replica watch review<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ne yazık ki çalıştığım yerin sahibi, çocukları köle gibi çalıştırmalarını Amerika&#8217;nın istediğini söylemişti bize.  Amerikalılar&#8217;ın bizim ürettiğimiz halı, kilim ve havluları ucuza almak istediğini söylemişti. Ve köle işçiliğin sürmesini istediklerini. Sizden, çocukların köle olarak çalıştırılmasına son vermenizi istiyorum, çünkü çocuklar kalem kullanmalı, işçilerin kullandığı aletleri değil. &#8211; İqbal Masih İqbal&#8217;in adını duyduğumda sanırım 11 yaşındaydım. [&hellip;]<\/p>\n","protected":false},"author":20,"featured_media":6323,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,71],"tags":[943,953,955,952,954],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/08\/iqbal-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6306"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6306"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6306\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6323"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6306"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}