{"id":6341,"date":"2012-09-02T15:00:59","date_gmt":"2012-09-02T12:00:59","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6341"},"modified":"2012-09-02T19:28:07","modified_gmt":"2012-09-02T16:28:07","slug":"yollarda-motoruyla-bir-kiz-cocugu","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2012\/09\/yollarda-motoruyla-bir-kiz-cocugu.html","title":{"rendered":"yollarda motoruyla bir kız çocuğu"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1465-6.jpg\" rel=\"lightbox[6341]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6356\" title=\"IMG_1465-6\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1465-6.jpg\" alt=\"\" width=\"262\" height=\"349\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1465-6.jpg 480w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1465-6-225x300.jpg 225w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1465-6-300x400.jpg 300w\" sizes=\"(max-width: 262px) 100vw, 262px\" \/><\/a>Sevgili prenses, hep <a href=\"https:\/\/www.prensesemektuplar.com\/category\/orta-amerika-guncesi\">Tuna<\/a> ve <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/06\/zen-ve-motosikletle-gezme-sanati.html\">Nazım<\/a>’ın mı yol hikayelerini okuyacaksın? Gelmiş geçmiş en üşengeç ama bir o kadar da üşenmeyegeç yazarın olan Çağlar kişisi bu yaz poposunu tuttu senin için motorunun tepesine attı, İstanbul’dan çıkıp güzide ülkemizin güney sahillerinde motoruyla 1.807 km yapıp geri geldi. Biliyosun ki herşey o sıkıldığın odanda hayatına biraz heyecan gelsin diye seninle yeni deneyimleri, bilgileri ve yolları paylaşmak için, yoksa hayatımın aşkını kırmızı ışıkta yanımda duran motorun üstünde oturan çocuk olarak bulacağıma dair bir inancım falan yok.<\/p>\n<p>Bu yol yazarına çok şey öğretti. Herşeyden önce bir motosiklet sahibi olmak köpek sahibi olmak gibi bişeymiş. Onu arkanda bırakmak istemediğin için tatilini nasıl köpeğine göre organize ediyorsan motor da öyleymiş onu anladım. Yoksa bu sosyetik yazarın da biliyor 10 günlük tatilde Maldiv Adaları’na gitmeyi ama henüz tecrübesini etmediğim fakat hormonlarmın emriyle kanımda dolanmaya başlayan annelik içgüdüm motorumu kapının önünde boynu bükük bıraktırmadı ve ben de Maldivler’e ayırdığım parayı kurşunsuz 95’e harcamaya karar verdim.<\/p>\n<p>Yolumuza İstanbul’dan iki motor çıktık ama ne yazık ki motorlardan bir tanesi ilk durağımız olan İzmir’e giderken yolda bozuldu. 370 km yolu 9 saatte almayı başarırken ve ben annemin yemeklerinin hayaliyle gaza basarken 1 km içindeki altıncı duruşumuzda artık uykunun da verdiği güvenle emniyet şeridine yatmış vaziyetteydim. Cihan bir yandan ‘Yatmaaaaaa, kaaaaalkkk, araçlar kaza yaptık sanacak!’ diye bağırırken ben sonrasında tüm tatil boyunca bacağımda morluğunu taşıyacağımı farkettiğim cebimde unuttuğum minyatür balıkgözü lensimin asfalta yatarkenki hışmımla bacağıma verdiği acıyla meşguldüm.<\/p>\n<p>Rotam İstanbul, İzmir, Bodrum, Kaş ve geri dönüşte de yine İzmir üstünden İstanbul oldu. İki motor yol yapmak kesinlikle çok keyifli. İzmir’den sonra yoluma tek motor devam ettiğim için Bodrum’a giderken anladım ki aynı zamanda iki motor olmak daha ritmik gitmenizi de sağlıyor. Çünkü benim gibi keyfine düşkün ve ‘amaaan nasılsa bir yere yetişmiyorum’cu kişilikler dur şurada sigara içeyim, aman ne güzel manzara biraz fotoğraf çekeyim, konsantrasyonum popoma kaçtı su içeyim derken 200 km yolu 6 saatte alabiliyor. Ama iş bir yandan da bisikletteki gibi, kilometreleri gerinizde bıraktıkça daha uzun mesafeleri bir kerede alabilmeye başlıyorsunuz.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1453-5.jpg\" rel=\"lightbox[6341]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6357\" title=\"IMG_1453-5\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1453-5-1024x764.jpg\" alt=\"\" width=\"543\" height=\"403\" \/><\/a><\/p>\n<p>Ayrıca bu yolda iyice anladım ki; motosiklet an’da olma sanatı. Dikkatinizin bir an dağılması, konsantrasyonunuzun bozulması, evdeki faturaları düşünmeniz ya da manitayla olan tartışmada ‘ah ulan şunu deseydim keşke’ isimli konular sizi çok çirkin şeylerle karşılaştırabilir. Benim gibi konsantrasyon süresi İstanbul’daki iki semt değişimi arası kadar bile olamayan birisi için motosiklet çok eğitici. Motor kullanmaya başladığımdan beri biraz daha sakin, biraz daha anda olabilmeyi becerebilen bir insanım. Geçmişteki anılarda ya da gelecekteki hamlelerde değil, insanın burnuna gelen tezek kokusuyla ve suratına çarpan rüzgarla birlikte yol alabilmesi değeri bir süre sonra anlaşılan bir nimetmiş. Bu arada herhangi bir kötü koku karışımına büyük dayanıklılığı olduğunu iddia eden birisi olarak geçtiğim köylerden bir tanesi beni bile zıvanadan çıkarttı ama yapacak bişey yok işte motor tepesinde.<\/p>\n<p>Bir kadın olarak motorla bu kadar uzun yol yapmak da ayrı bir tecrübe oldu. İlginç bir şekilde gittiğim neredeyse hiç bir mekanda yemeye içmeye para vermedim. ‘Aaaa taaa İstanbul’dan buraya motorunla mı geldin? Kahve bizden, suya da ihtiyacın olur senin, içimiz rahat etmez lütfen!’ Hep ufak yerleri tercih ettim yolda, kocaman tesislerden uzak durmaya çalıştım. Bu sayede şu anda Fethiye civarında durduğum yerlerden birinde havuz yapımında çalışan bir amcanın beni 1 saat kilitlemesi üstüne ‘bir havuzu 2 saatte dolduran bir musluklu’ tüm matematik sorularını 10 saniyede çözebilecek bilgiye, köylerdeki tüm çocukların imam hatiplere gidecek olmaktan nasıl memnun olduklarını ve cep telefonu yerine insanların artık facebook hesabı istedikleri gibi saçma sapan bilgilere sahibim. Ayrıca baya büyük bir çoğunluk vatandaşımızın aslında her zaman bir motosiklet sahibi olmayı istemiş olduğunu da tecrübe ettim.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1170-3.jpg\" rel=\"lightbox[6341]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6358\" title=\"IMG_1170-3\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1170-3-1024x764.jpg\" alt=\"\" width=\"570\" height=\"424\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1170-3-1024x764.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1170-3-300x224.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1170-3-430x321.jpg 430w\" sizes=\"(max-width: 570px) 100vw, 570px\" \/><\/a><\/p>\n<p>Ayrıca neredeyse tüm mola yerlerinde ‘Abla beni bir tur gezdirsene, kızım bizim hanımı arkana alıp azıcık turlasana şuralarda’ konulu emrivaki ısrarlarla karşılaştım. ‘Amcacım yanımda fazladan kask yok, korumasız kimseyi almam arkama.’ şeklinde derdimi anlatmaya çalışsam da kimseye dinletemedim ama yine de bir şekilde bu ‘tur’ları yapmadan yoluma devam edebildim. Sonrasında da artçının oturacağı yere sırt çantamı bağlamak suretiyle bu istekleri dolaylı yoldan bertaraf etme yöntemini geliştirdim. Sıcakkanlı ve yardımsever yurdum insanı çantamı yerinden çıkartmaya yeltendiği anda ise şaşkınlıkla karışık verdiğim tepki sanırım tüm Köyceğiz eşrafının kulaklarına gitmiştir.<\/p>\n<p>Bu arada Muğla ve Köyceğiz tarafının gerçekten harika bir doğası var. O yolda o kadar yavaş gittim ki yanımdan geçen scooter’lar bile motorda bir sorun var zannedip yardım teklif ettiler. Her ne kadar Yatağan’ın oradaki o korkunç virajlı ve yokuş olan yolda korkudan iki senemi ve birkaç mecidiyemi bırakmış olsam da manzara herşeye değer gerçekten. Bu memlekette hala boku yememiş yerler varmış, onu anladım.<\/p>\n<p>Sonra mesela vizör açıkken esnememek lazımmış, onu keşfettim. Bazı böceklerin benden daha hızlı gittiklerini ve o hızla laps diye ağzınıza kaçabileceklerini öğrendim. Ardından gelen korku da cabası, ölür müyüm lan acaba!? Sokar mı bu beni içimden? Ne yuttum ki? Dur sigara içeyim.. Tabii buradan uyku varken yola çıkmamak gibi bir sonuca da varabiliriz ama bunu yapabilmek için İzmir’deki tek gecemde gençliğimin geçtiği Alsancak’a uğramayacak kadar iradeli bir insan olmam gerekirdi.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1443-4.jpg\" rel=\"lightbox[6341]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6359\" title=\"IMG_1443-4\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1443-4-1024x764.jpg\" alt=\"\" width=\"570\" height=\"424\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1443-4-1024x764.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1443-4-300x224.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1443-4-430x321.jpg 430w\" sizes=\"(max-width: 570px) 100vw, 570px\" \/><\/a><\/p>\n<p>Prenses, yol eski dostların ne kadar değerli ve her zaman dost kalacaklarını da öğretti bana. Isterse araya binlerce yıl ve hatta kilometreler girmiş olsun bazı arkadaşlarınla kaldığın yerden herşeye devam edebiliyorsun ve bu öyle büyük bir değer ki bu yüzeysel ve bir o kadar da sığ yazarın bunun değerini tekrar tekrar anladı yolda. Her zaman birbirimize yeteri kadar ilgi göstermesek de (ki ben bu konuda muhteşemimdir ayıptır söylemesi) eski bir şarkının bir anda radyoda çalmaya başlaması gibi içini sevinçle dolduran insanlar var bu dünyada. Bir de onların güzel yemekleri..<\/p>\n<p>Biraz da dert yanayim.. Gerçi bunu bilmek için uzun yola gerek yok ama memleket olarak motosikletlere alışkanlığımız ve saygımız sıfır be Prenses. Çok ciddi tehllikeler atlatmadım yolda ama eğer sen de bir araç sahibiysen lütfen bu kısmı dikkate al sevgili okuyucu. Biz motosikletlerde maalesef kaporta diye birşey yok bildiğin gibi, o kaporta biz sürücüler ve varsa arkamızdaki yolcu oluyoruz. Yani senin 1-2 saniye için dikkat etmeyerek yaptığın bir hamle, sinyal vermeden şerit değiştirmek, şerit içinde sıkıştırmak ya da arkamızdan çok yakın takip etmek bizim hayatımız olabilir. Hayır ben ölürüm giderim, gerisiyle sen uğraşırsın, seni düşündüğüm için söylüyorum. Ha ama kaza yapıp sakat kalırsam uğraşırım onu da bil istiyorum. Sen kurallara uyduğun sürece motor sürücüsü gerizekalı değilse bir çok hamleyi hesaplamıştır zaten. Kaza riski azdır yani. Rica ediyorum biraz daha özen.<\/p>\n<p>Velhasıl kelam, yol güzel be prenses. İyice anladım ki birisi gelse ‘Bak arkadaş sana teklif, bir geçtiğin yoldan tekrar geçmeyeceksin ama hayatını da yollarda geçireceksin, al sana da para’ dese salise düşünmem, herşeyi arkamda bırakır binerim motorumun tepesine, başlarım turlamaya. Düşün ki bu tembel bünye bunu söyleyebilecek kadar keyif aldı yollarda.<\/p>\n<p>Yeni maceralarda görüşmek üzere prenses.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1471-7.jpg\" rel=\"lightbox[6341]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6360\" title=\"IMG_1471-7\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1471-7-1024x764.jpg\" alt=\"\" width=\"573\" height=\"426\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1471-7-300x224.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/IMG_1471-7-430x321.jpg 430w\" sizes=\"(max-width: 573px) 100vw, 573px\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili prenses, hep Tuna ve Nazım’ın mı yol hikayelerini okuyacaksın? Gelmiş geçmiş en üşengeç ama bir o kadar da üşenmeyegeç yazarın olan Çağlar kişisi bu yaz poposunu tuttu senin için motorunun tepesine attı, İstanbul’dan çıkıp güzide ülkemizin güney sahillerinde motoruyla 1.807 km yapıp geri geldi. Biliyosun ki herşey o sıkıldığın odanda hayatına biraz heyecan gelsin [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":6362,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[8,71],"tags":[956,713,958,959,957,712,374,960,890],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/09\/motor-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6341"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6341"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6341\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6362"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}