{"id":64,"date":"2009-04-30T00:51:00","date_gmt":"2009-04-29T22:51:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/04\/gerzeklik-el-kitabi.html"},"modified":"2010-01-15T14:14:04","modified_gmt":"2010-01-15T12:14:04","slug":"gerzeklik-el-kitabi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/04\/gerzeklik-el-kitabi.html","title":{"rendered":"Gerzeklik el kitabi"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfj4QQIE19I\/AAAAAAAAD34\/faYK70Z8uDw\/s1600\/rakibalik.jpg\" rel=\"lightbox[64]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 179px; height: 268px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfj4QQIE19I\/AAAAAAAAD34\/faYK70Z8uDw\/s320\/rakibalik.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5330283117083416530\" border=\"0\" \/><\/a>Efenim Merhabalar<\/p>\n<p>Yazi yazma islerini bu aralar biraz aksatinca &#8220;editorumuz :)&#8221; nazim beyden inceden hicivle karisik bir uyari aldim. Bildiginiz gibi bir sonraki yazi icin balina kopekbaliklarini yazmaya soz vermistim. Gecikince Nazim balina kopekbaligini izgara yapip rakinin yaninda yedin mi diye bodoslama gimis konuya. Zaten yarim sise rakimiz kaldi Fevzi ile, gidim gidim iciyoruz, ona da taa Kanada`dan goz koyup cok gormeyiniz nazim efendi. Zaten aslen whale shark denen mahlukatlarin ismini turkceye cevirmek ve cumle icinde kullanmak yeterince zor. O yuzden bu yazida da ne yazik ki balina kopekbaliginin (BKB)  balinalik kopeklik ve baliklik unsurlarina deginemeyecegim.  Bu aralar Utila Adasi civarinda pek goremiyoruz kendilerini zaten.<\/p>\n<p>Basliktan da goruldugu uzere bu yazida daha cok gerzekliklerden bahsetmeyi uygun gordum musaadenizle. Gerzeklik derken aslen bir seyi herkesin yaptigi gibi yapmama halinden bahsediyorum. Ama &#8220;gerzek!&#8221; vurgusu daha cok bu farkliligin absurdlugu konusunda bir uyari, sosyal rot balans ayari naminda bisey. Meydan larusa ayrica bakip yorumlara ekleyebilirsiniz <a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfj4qnPjHII\/AAAAAAAAD4A\/P6oRs2v8qa4\/s1600\/yasam%2Bkullanma.jpg\" rel=\"lightbox[64]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 183px; height: 274px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfj4qnPjHII\/AAAAAAAAD4A\/P6oRs2v8qa4\/s320\/yasam%2Bkullanma.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5330283569965374594\" border=\"0\" \/><\/a>tabi. Benim icin gerzek kelimesi oldukca olumlu anlami olan bir kavram. Aklima ilk gelen sey ise George Perec`in &#8220;Yasam Kullanma Kilavuzu&#8221;. Yazar aslen Fransızca&#8217;nın en çok kullanılan sesli harfi olan &#8220;e&#8221;yi kullanmadan kaybolus isimli bir roman yazdigindan beri benim obsesif kompalsif yazarlar listeme girdi.  Buradan kitabi 5 yil once bana hediye eden Ertan ustadimiza entel bir selam cakalim hizlicanak. Baskisi tukenmis ona gore. &#8220;Parçaları yerleştirenin her hareketi, bu parçaların üreticisi tarafından kendisinden önce tekrarlanmıştır; eline aldığı, incelediği, okşadığı her parça, denediği, bir kez daha denediği her kombinasyon, her dokunuş, her sezgi, her umut, her cesaretsizlik bir başkası tarafından kararlaştırılmış, hesaplanmış, incelenmiştir.&#8221; demis yazar kitabin bi yerinde. Yazarin aslen ne demeye calistigindan bagimsiz olarak ben; ne zaman zihinsel uretim cabasina girissem, bu denenmislik halinin golgesi altinda ezilmekteyim. O yuzden kurtulusu gerzeklikte yani parcalarin ureticisi olmakta goruyorum.<\/p>\n<p>Yanildiniz kitap da tanitmiyorum. Gerzeklikten bahsediyorum hala. Gerzeklik tabi ne dedigini dosdogru dolandirmadan bildigin gibi soylemek demek ayni zamanda. Politik olmaya calismadan, elestirilerin onune onceden nasil gecerim diye dusunmeden. Soz agizdan cikarken dert sudur: &#8220;arkadasim ben buna baktim, bunlari gordum, bana degisik geldi, bi de sana deyim dediydim kelamimi, belki sen de katarsin ustune bisey&#8221;. Bu anlamda blogumuzda bu ayin gerzeklik odulunu incelikli bakisina bir kez daha saygi duydugum kayahan kardesime vermeyi dilerim ben. Yazisinin altindaki yorumlari okuyunca tartismanin biraz daha gorsel iletisim uzerine odaklanmadigina uzuldum acikcasi.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/Sfj6LAcsbmI\/AAAAAAAAD4I\/wozIB_K7zsI\/s1600-h\/greenpeace.png\" rel=\"lightbox[64]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 253px; height: 141px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/Sfj6LAcsbmI\/AAAAAAAAD4I\/wozIB_K7zsI\/s320\/greenpeace.png\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5330285225998839394\" border=\"0\" \/><\/a>Yine yorumlarla baglantili olarak, Greenpeace insanlarinin (sanirim ben de hala bu insanlardan birisi sayilabilirim) surekli bir savunma ve greenpeace hakkindaki yanlis anlasilmalari (o kadar cok ki!) giderme gibi bir refleksi var biraz da hakli olarak. Diger yandan her elestiri de yanlis anlasilmadan kaynaklanmiyor. Bu elestirileri alip (yes publicly) uzerine greenpeace`in bakis acisini ekleyip bir de ozelestiri koydugunuzda dadindan yinmez bana kalirsa.  Kurumsal kimligin nufus edilemez pembeliginden kurtulursun bir. Fikri sermayeni dusunce borsasina yatirmis olursun, dusunce yatirimcilari  olumlu olumsuz yonleri birlikte tartar ve dusunce hisselerin daha da bir deger kazanir, iki. Insanlar Greenpeace`in sokakta para toplayan insanlardan ve yerden bitiveren eylemcilerden ote bir yuzu oldugunu gorur bu da uc.<\/p>\n<p>Yani aslinda Greenpeace`te kimsenin bu soylediklerimin aksine bir dusuncesi oldugunu sanmiyorum. Asil sorun su. organizasyon turkiye`de buyurken iki ana kafa karisikligi ortaya cikti. Bilgiyi uretip yayarken neyin ozel, neyin umumi (ey okur!bak kamusal demiyorum burdan dalma bana) oldugu konusunda bir fikir birligi hala olusabilmis degil. Bu da orgut ile ilgili entellektuel tartismalarin gereksiz sekilde dar bir sinirda kalmasina sebep oluyor. ikinci kafa karisikligi ise greenpeace`in taban orgutlenmesi mi yoksa tepeden orgutlenme modelini mi benimsedigi. bu tartismaya hic girmiyorum ama tartismanin yarattigi kafa karisikliginin sonucu sudur: greenpeace`in internet veya diger toplu iletisim kanallari ile kitleleri kendiliginden harekete gecmesini saglamasi zorlasiyor. Hem de cok zorlasiyor. Iletisim kampanyasi yuruturken bilgiyi ve gorsel ogeleri belli paket formatlardan sunmak gibi bir zorunluluk var. Ama internet iletisiminin sagladigi imkanlar ve olusmakta olan yeni kultur, bu gazete televizyon formatinin otesinden bir iletisim taktigi gerektiriyor. Ve bu taktikleri oturup bu blogda ya da baska umumi sanal ortamlarda neden tartismiyoruz, arkadaslar buyrun demek istiyor ben.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfj6s6ZQejI\/AAAAAAAAD4Q\/WTWp5IK5cMA\/s1600\/domuz.jpg\" rel=\"lightbox[64]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 250px; height: 175px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfj6s6ZQejI\/AAAAAAAAD4Q\/WTWp5IK5cMA\/s320\/domuz.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5330285808489364018\" border=\"0\" \/><\/a>Aman tanrim, yine buyuk buyuk laflar etmisim kendimi kaptirip. Ama bu yazinin konusu Greenpeace de degil. Bildiginiz gibi hondurastayim bu aralar. E domuz gribi de malum. Meksikaya cok yakin oldugumuzdan dunyanin cesitli yerlerindeki tanis ve dostlardan uyari mesajlari geliyor. Sagolasiniz ben domuz gibiyim ve hic biyere gitmeye ya da donmeye niyetim yok. Bu uzakta bir felakete tepki gosterme halinin &#8220;turk&#8221;e has bir durum olmadigina sahit oluyorum. tam aksine bu medya manipulasyonuna gelip paniklemenin doruk noktasi sanirim amerika. ama tabi turke bisey olmaz sktiret olm geyiklerini de yapmakta ihmal etmiyoruz fevzi ile. Meraklananlara tek bir dusunce noktasi veriyorum: kus gribi sirasinda turkiyeyi neden terketmediniz? Turk gerzekligi ve yaraticiligi benimle birlikte honduras topraklarinda dolasiyor merak etmeyesiniz. Ama bu arada memlekette hala bir islam alimimiz cikip &#8220;domuz yiyenler allahin gazabina ugradi iste&#8221; demedi  ise de ben burada cig cig domuz yiyecegim.<\/p>\n<p>Benim bu aralar ugrastigim daha buyuk gerzeklikler var. Pasaportumun suresini konsoloslukta ucuza uzattiririm dusuncesiyle turkiyeden ayrildim. Ama bizim disisleri her ulkede konsolosluk acmiyor haliye. Orta amerikada meksika buyukelciligi 10 ulkeye birden bakiyor. Ben de mecburen  amerikan hizli posta sirketiyle pasaportumu konsolosluga gondermek zorunda kaldim. Damga vurup geri gonderecekler. Simdi mal gibi yolda kaybolmasin diye dua ediyorum. Ama proseduru de iyice ogrenmis oldum. Hani buyukler ders olsun diyo ya&#8230;<\/p>\n<p>Adadaki birinci ayimda super bir zula mekan ogrendim. Adadaki su deposu. Harika manzarasi oldugunu soyluyorlar. Tarifini de 2-3 kisiden ayri ayri aldim. Bu yoldan yukari dogru yuru, bir adet kesinlikle girilmez tabelasi var, ordan gir. curuk bir merdiven var, tepesine tirmanip manzarayi izleyebilirsin. Bunu cok fazla turiste soylemiyorlar. O yuzden gurur duydum kendimle. Gerzek gerzek gidip keyif ilen inceden 🙂 ufka bakip pasaportumun gelisini beklemeyi dusunuyorum dalmadigim gunlerde.<\/p>\n<p>Dalis isleri de yavasladi bu ara. Insan yogun calismadigi zaman gerzeklige ve eglenceye daha fazla zaman kaliyor.  Dalis sonunda teknenin altindan yukselirken, yuzeyde iseyerek gevseyen bunyelere regulatorle jakuzi yapmakta huzuru buldum ben. bi anlik saskinlik ve yuzerken sicrama hali cok eglenceli bir gorsel. bu eylemin bi amaci anlami var mi yok tabi. Fevzi ile de bol bol bomba atlayisi yapip herkesi islatarak dunya aleme turkun gucunu gostermek mesguluz anlayacaginiz.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SfkA1hgyLgI\/AAAAAAAAD4Y\/rneHowt5pfU\/s1600\/serendipity_frozen_hot_chocolate.jpg\" rel=\"lightbox[64]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 157px; height: 197px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SfkA1hgyLgI\/AAAAAAAAD4Y\/rneHowt5pfU\/s320\/serendipity_frozen_hot_chocolate.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5330292553498635778\" border=\"0\" \/><\/a>Her yazida bir tarif vermeye calisiyorum. Gelenegi bozmayalim. Bu haftaki favorimiz pratik cikolatali dondurma. bakkaldan cikolatali sut alinir. bi yudum alip, buzluga sogusun diye konup unutulur. donan sut iyice bir ezilir. bildigin super dondurma olur. ama bu tarif turkiyede calisir mi bilmiyorum. sutte cok su olunca buz kristallerinin sayisi artiyo. olay baska bir seye donusuyor.<\/p>\n<p>Mektubumu bu paragraf ile noktalarken herkesin 1 mayis bayramini kutlarim. ucuncu dunya ulkesi falan diye hor goruyosunuz ama 1 mayis burada resmi tatil naber. Hatta bizim patrondan baska herseye benzeyen patron, evinde bize barbeku partisi veriyor. Ben simdiden herkese 1 mayis marsini ogretiyorum. Buradan taksime dogru yuruyuse gecicez ada halki ilen.<\/p>\n<p>biz geliyoruz!  acin taksim meydanini, bizim hondurasli arkadaslara ayip olmasin. 😀<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Efenim Merhabalar Yazi yazma islerini bu aralar biraz aksatinca &#8220;editorumuz :)&#8221; nazim beyden inceden hicivle karisik bir uyari aldim. Bildiginiz gibi bir sonraki yazi icin balina kopekbaliklarini yazmaya soz vermistim. Gecikince Nazim balina kopekbaligini izgara yapip rakinin yaninda yedin mi diye bodoslama gimis konuya. Zaten yarim sise rakimiz kaldi Fevzi ile, gidim gidim iciyoruz, ona [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/64"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=64"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/64\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=64"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=64"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=64"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}