{"id":6558,"date":"2012-12-02T21:27:48","date_gmt":"2012-12-02T19:27:48","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6558"},"modified":"2012-12-11T18:07:14","modified_gmt":"2012-12-11T16:07:14","slug":"evet-et-yemiyorum-hayir-kisin-da-ac-degilim","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2012\/12\/evet-et-yemiyorum-hayir-kisin-da-ac-degilim.html","title":{"rendered":"Evet et yemiyorum; hayır kışın da aç değilim"},"content":{"rendered":"<blockquote><p><cite title=\"Yemek sanati\">Yemek yapmak, diğer tüm sanatların anası olan bir performans sanatıdır; yemek ise insanoğluna atalarından kalma heykel&#8230;<\/cite>                                                                                                                                                                                                          -Peter Kubelka, Viyana&#8217;lı film yapımcısı<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>İsterdim ki sana her mevsim, o mevsime has, besleyici ve et içermeyen yemek tarifleriyle geleyim. Hatta inan geçen yaz böyle bir yazı yazmak için epey heveslendim Prenses. Ve fakat yaşadığım ülkede mevsim denilen şey haftalık hava durumundan ibaret olduğu için kendimde bir yazı çıkaracak gazı bulamayıp güneşli günlerde dışarı çıkıp D vitamini depolamakla yetindim. Kışın başka türlü ama&#8230; Belçika gibi bir ülkede kış mevsimiyle barışık değilsen yaşaman mümkün değil, ben sana söyleyeyim. Uzun ve çok soğuk olmasının dışında bir de havanın gündüz vakitleri beyaz ile gri arasındaki renk tonu skalasında sıkışıp kalması ve zaten akşam saat 5 gibi kararmasıyla sana dışarıya çıkmadan kendini eğlendirme yaratıcılığını zerk ediyor. Bu yaratıcılık bir şekilde bünyende kendini göstermezse bunalıma da girebilir, alkolik de olabilirsin. Seçim senin&#8230;<\/p>\n<p>Bu memlekette dördüncü yılına giren ve aktif olmaktan hoşlanan bendeniz bunalıma veya alkolizme yatkınlığı olan biri değilim şükürler olsun ki. Kış geldiğinde, başka bir sürü ev oyalanmasının yanında yemek yapma eğlencesine veriyorum kendimi. Şöyle ki saat 6 civarı bisikletimi zincirlediğim otobüs durağında otobüsten inip alacakaranlıkta eve dönmek üzere bindiğim bisikletim üzerinde, eve girdikten sonra ne yemek yapacağımı tasarlayarak oto-gaz yöntemiyle kendimi bir güzel motive ederek başlıyor bendeki yaratıcı süreç. Daha <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/08\/evet-et-yemiyorum-hayir-ac-degilim-2-tadini-cikarmak.html\">önceki yazı<\/a>larda da bahsettiğim gibi et yememek, öğünlerini besin değeri, renk ve koku olarak çeşitlendirmeyi beraberinde getiriyor. Mesela her mevsim değişiminde kafandan otomatik olarak bir senedir yememiş olduğun, yeni mevsime has sebzeler ve onlarla ne şekil kombinasyonlar yapabileceğin geçiyor.<\/p>\n<p>İşte bu yüzden Belçika&#8217;da sonbaharın son demlerini yaşadığımız ve çok acayip soğukların kendini göstermeye başladığı şu günlerde, tam da sonbaharın son demlerine layık bir mönüyle geliyorum Prenses&#8230;<\/p>\n<p>&nbsp;<\/p>\n<blockquote><p><span style=\"text-decoration: underline;\"><strong>Körili Balkabağı Çorbası<\/strong><\/span><\/p>\n<p><strong><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/balkabaa_corbasi.jpg\" rel=\"lightbox[6558]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-6563\" title=\"balkabaa_corbasi\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/balkabaa_corbasi-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/balkabaa_corbasi-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/balkabaa_corbasi-1024x768.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/balkabaa_corbasi-430x322.jpg 430w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Balkabağı: Epey az kalorili ve bol lifli bu turuncu meyve yüksek oranda antioksidan olan A, C ve E vitaminleri ile kalsiyum, bakır, potasyum ve fosfor mineralleri açışından epey zengindir.<\/strong> Biliyorum ki &#8216;balkabağından tatlı olur len, çorba ne alaka&#8217; diyeceksin hemen Prenses, ama bu rengi, tadı, kokusu muhteşem ve acayip doyurucu olan çorbayı denemezsen hayatını çok büyük bir eksiklikle devam ettireceksin, benden söylemesi&#8230; Genelde Avrupa ülkelerinde kremalı yapılan bu çorbanın çok daha lezzetli olabileceğindan emin olan yazarın, son iki senedir pek çok değişik versiyonunu deneyerek Nirvana&#8217;ya ulaşan tarifi buldu ve işte seninle paylaşıyor.<\/p>\n<p>Büyükçe bir tencerede tercih ettiğin herhangi bir sıvı yağdan (ben zeytinyağı veya susam yağını tercih ediyorum) bir yemek kaşığı kadar ısıt ve irice doğranmış bir büyük kırmızı soğanı atıp azıcık kavur. Soğan pembeleşir gibi olduğu zaman içine yarım tatlı kaşığı kadar yeşil köri ekle. <strong>Yeşil köri: Tayland mutfağının vazgeçilmezi yeşil köri yaklaşık 13 farklı bileşenden oluşur, kendine has bir acısı vardır ve toz baharat olarak değil de macun kıvamında satılır<\/strong>. Eğer macun kıvamında hazır olarak satılan yeşil koriden bulamazsan, bulduğun herhangi bir tür sarı köri de olur, sıkma sen tatlı canını. Yalnız sarı köri kullanıyorsan miktarını biraz daha bol tut ki yeşil körinin o arka planda baz oluşturan tadının yerini tutabilsin. Soğanla köriyi iyice kavurduktan sonra bir çorba kaşığı kadar nişasta ekleyip hepsini bir karışım haline getir. Bir su bardağı kadar süt veya soya sütü ekleyip körili karışımı sütle açtıktan sonra ocağın altını kıs ve tencerenin kapağını kapat, bir süre kendi hallerinde takılsınlar. Önceden soyulmuş bir kilo kadar balkabağını irice doğrayıp sütlü karışıma ekle, biraz tuz ve biraz karabiber koy. Ocağı orta ateşe getir, balkabaklarının içinde yüzebileceği miktarda kaynamış su ekleyip tencerenin kapağını yarı kapalı olarak bırak, bir güzel pişsinler. Arada bir karıştırmayı ihmal etme tabi. 25 dakika kadar sonra balkabaklari erir kıvama gelecek, çorbayı ateşten al. Kapağını da aç ki biraz soğusun. Biraz soğuyunca tüm çorbayı el blendırından geçirdikten sonra homojen kıvamdaki çorbayı orta ateşte 5 dakika kadar kaynat. Ve tataaammm&#8230; Muhteşem balkabağı çorban hazır. Ha bu arada balkabağını soyarken elini kesme dikkat et Prenses!<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Fırında yeşil mercimek köftesi<\/strong><\/span><\/p>\n<p><strong>Yeşil mercimek: Demir, protein ve yüksek lif içeren yapısı sayesinde et yemezler için besin bombası niteliği taşır.<\/strong> Yeşil mercimek çok fazla vitamin ve mineral içeriğine sahip olmadığından diğer vitamin ve mineral değerleri yüksek yemeklerle (mesela balkabağı çorbası) birlikte tüketildiğinde et yemezler için bütünsel bir öğün oluşturma potansiyeline sahiptir. Bu tarifi de önce hayalimde canlandırıp sonra deneme yanılma yöntemiyle buldum ve çok beğendiğim için senle paylaşayım dedim. Bir buçuk su bardağı kadar yeşil mercimeği iyice yıkayıp yemeği yapmaya başlamadan bir saat kadar önce kaynamış suya koyup beklet. Kaynamış su miktarı mercimeğin iki katı kadar olsun yalnız, büyükçe kısmını mercimekler şişmek için tüketecek.<a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03767.jpg\" rel=\"lightbox[6558]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-6564\" title=\"DSC03767\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03767-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03767-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03767-1024x768.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03767-430x322.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03767.jpg 2048w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><\/p>\n<p>Orta boyda bir tencere içinde küp şeklinde doğranmış bir soğanı yine bir çorba kaşığı kadar sıvı yağda kızdırıp (kavurmana gerek yok, biraz pişmesi yeterli zira sonradan fırına girecek bu yemek) bir tatlı kaşığı domates, bir tatlı kaşığı biber salçası ekle ve kısık ateşte karıştır. Şişmiş mercimekleri süzdükten sonra bu karışıma ekleyip karıştırmaya devam et. İnce doğranmış veya dövülmüş iki iri diş sarımsakla birlikte kimyon, toz kırmızı biber (ister tatlı, ister acı) ve biraz tuz ilave edip birkaç dakika ateş üstünde karıştır. <strong>Kimyon: Yüksek miktarda demir ve magnezyum içeren bu baharat kalsiyumun kanda emilimini arttırır;  ayrıca, kan şekerini düşürmeye ve hazma yardımcı olur.<\/strong> Sarımsak ve mercimek karışımı piştiğinde altını kapatıp tencereyi ocaktan aldığın gibi fırını 180 derecede ısıtmaya başla. Mercimekli karışımın içine 1 yumurta, iki çorba kaşığı tam un, bir çay kaşığı karbonat ve keçi peyniri ekleyip hepsini bir çatal yardımıyla karıştırırken peyniri küçük parçalara böldüğünden emin ol. Peynirsiz veya beyaz peynirle de gayet oluyor bu arada, ama ben baharatlı mercimek ile fırında erimiş keçi peynirinin uyumundan çok hoşlanıyorum. Hepsi homojen bir karışım haline geldiğinde bir çorba kaşığı yardımıyla köfte şeklinde önceden yağlanmış veya fırın kağıdıyla kaplanmış fırın tepsisine al ve tepsiyi fırına sür. Yarım saat sonra mercimek köfteleri hazır!<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Süzme yoğurtlu patates salatası<\/strong><\/span><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03717.jpg\" rel=\"lightbox[6558]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-6565\" title=\"DSC03717\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03717-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03717-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03717-1024x768.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03717-430x322.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/DSC03717.jpg 2048w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Dedim ya sana bu sefer komple bir mönüyle geliyorum diye&#8230; Karbonhidratsız et yemez mönüsü olur mu hiç Prenses? Ayrıca Türk mutfak kültürü içinde büyümüş birisi olarak baharatlı yemeklerin yanında hep yoğurt arıyor bu deli gönül. Al sana hem yapması kolay, hem yoğurtlu hem de karbonhidratlı bir tarif. Ben bunu bir tek patatesle değil de havuç ve mevsim sebzesi olarak haşlanacak ne varsa (mesela brokoli veya karnıbahar) onlarla birlikte yapıyorum, daha renkli oluyor. Orta boy patatesleri pişecek ama dağılmayacak şekilde kabuklarıyla haşla ve onlar soğuyup soyulmak için bir köşede beklerken başka hangi sebzeyi pişirmek istiyorsan onları haşla. Hepsini bir arada haşlamanı tavsiye etmem zira patates diğerlerinden daha uzun sürede pişiyor. Mesela brokolinin pişip dağılmaması için 3-4 dakika kadar haşlanması gerekirken patates için bu süre 15 dakika kadar&#8230; Hepsini soğutup soyulmuş patatesler en aşağıda kalacak şekilde bir salata kabına alıp tuzla. Öteki tarafta 5-6 kaşık kadar süzme yoğurdun içine bir tatlı kaşığı hardal, biraz üzüm sirkesi ve biraz zeytinyağı koyup karıştırarak sos haline getir. <strong>Hardal: Demir, magnezyum ve fosfor içeren iyi bir mineral ve Omega 3 kaynağı.<\/strong> Sosu haşlanmış patates ve diğer sebzelere güzelce yedir; çok karıştırmadan altüst ederek sosu yedirmeni tavsiye ederim yoksa bulamaç haline gelebilirler. Ve işte mönünün tamamlayıcı yemeği de hazır!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>Sana afiyet şeker, etoburlara da kapak olsun!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Yemek yapmak, diğer tüm sanatların anası olan bir performans sanatıdır; yemek ise insanoğluna atalarından kalma heykel&#8230;                                                                                [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":6578,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,676],"tags":[986,989,990,987,677,988,985],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/kis-yemekleri-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6558"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6558"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6558\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6578"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6558"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}