{"id":6583,"date":"2012-12-15T11:00:32","date_gmt":"2012-12-15T09:00:32","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6583"},"modified":"2018-07-30T19:49:28","modified_gmt":"2018-07-30T16:49:28","slug":"luz-adridenden-dusen-adamlar","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2012\/12\/luz-adridenden-dusen-adamlar.html","title":{"rendered":"Luz Ardiden&#8217;den Düşen Adamlar"},"content":{"rendered":"<p>1995 Fransa Turundayız. Pirenelerdeki 15. etapta İtalyan bisikletçi Fabio Casartelli yüksek hızla inişe geçmişken yaşadığı çarpışmada boynunu ve kafatasını kırar, hasteneye yolunda da hayatını kaybeder. Casartelli Lance Armstrong&#8217;un Team Motorola&#8217; dan takım arkadaşıydı ve Lance&#8217;in merhum takım arkadaşı hakkında en iyi bildiği şey Casartelli&#8217;nin 18. Limoges etabını kazanmayı ne kadar istediğiydi. Nereden mi biliyoruz? Limoges&#8217;a gelindiğinde o yıla dek bırakın etap kazanmayı turu dahi tamamlayamamış olan bu toy bisikletçi 55 saniye gibi hatırı sayılır bir farkla finiş çizgisini birinci geçererken ilk etap zaferini de kazanmış oluyordu. Ha, finişi geçerken Armstrong bide Casartelli&#8217;nin anısına yumruğunu gökyüzüne doğru sıkmıştır. Fransız televizyonu da yılların çakalı tabii, bu anı kaçırır mı? Armstrong bir hafta sonra da Paris&#8217;te ilk tur finişini de görecektir.<\/p>\n<p>Doksanlı yılların sonuna gelindiğinde Lance&#8217;in genç bir bisikletçi olarak kurduğu hayalleriyle arasındaki köprünün altından çok sular akmıştır. Testislerinden akciğerlerine ve beynine kadar sıçrayan son derece acı verici tümörlerle uğraşmış, amansız hastalığın pençelerinden hayatını ve kariyerini en zorundan bir mücadeleyle kurtararak bambaşka bir adam olmuştur kısaca. Ama turu beş kez kazanmış efsanevi Eddy Merckx bu yıllarda onu ilerde başına işler açacak olan çalıştırıcı &#8220;doktor %120&#8221; Michelle Ferrari ile tanıştırmıştır bile ne yazıktır ki.<\/p>\n<p>İşte bütün olan bitenlerin ardından 1999 turunda 19. Futuroscope &#8211; bireysel zamana karşı etabı Armstrong&#8217;u ya kariyerindeki ilk tur zaferine ulaştıracak yada uğruna büyük acılar çekerek elde etmeye çalıştığı herşeyin çöpe gitesine neden olacaktı. Armstrong&#8217;un o gün ihtiyaç duyduğu çok basit bir şey şey vardır yalnızca: mükemmellik. Herşeyin yolunda gidip onu Bernard Hinault, Eddy Merckx ve Miguel Indurain gibi zamana karşıları süpürerek turu kazanabilmiş efsanelerin hemen ardına koyacak mükemmellik. Armstrong bir sporcunun en zalim rakibiyle yani kendisiyle yüzleşmek zorundaydı. Ama Lance 9 saniye farkla dayanılmaz baskıyı kırarak finişe ulaşacak ve ertesi gün de elinde şampanya kadehiyle Champs-Élysées&#8217;den geçerken turdaki ilk şampiyonluğuna ulaşacaktır.<\/p>\n<p><iframe width=\"500\" height=\"375\" src=\"https:\/\/www.youtube.com\/embed\/MdMdJAdzpYQ?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen><\/iframe><\/p>\n<p>2001 Alpe d&#8217;Huez, ünlü Galibier tırmanışında Armstrong lider grubunun oldukça gerisinde kalır. Rakiplerinin iştahı fena kabarmıştı ama Teksaslı aslında onları çiğ çiğ yemeye hazırlanıyordu. Alpe d&#8217;Huez&#8217;e son tırmanışta Armstrong izleyen yıllar içerisinde akciğer kapasitesi ve kanındaki oksijen oranıyla ilgili türlü şehir efsanesi, akademik düzeyde araştırmalara ve sert tartışmalara neden olan ünlü patlamalarından birini gerçekleştirerek hepsinin önüne geçti. Sonra bir an için kafasını geriye çevirip en büyük rakibi Jan Ullrich&#8217;e teselli hediyesi olarak şöyle bir bakış bırakıp basıp gitti. Bu adamın her yarışı hayat hikayesinin Hollywood tarzı özeti gibiydi ve öldü bitti dediğimiz yerde herşeye yeniden başlıyordu. Aslında turun bitimine daha iki hafta vardı ama son anda geçtiği rakiplerinin her biri bu hikayenin sonunu şimdiden biliyordu.<\/p>\n<p>Dramatik. 2003 turunu başka nasıl tanımlayabiliriz hiç bir fikrim yok. 9. Gap etabının son kilometrelerinde İspanyol bisikletçi Joseba Beloki, Lance&#8217;in tam önünde düşmüştü. Dengesini güç bela koruyan Armstrong bir anda önünde bitiveren çarşamba pazarından kaçınmanın yolunu saliselik bir kararla yandaki tarlada Camel Trophy yapmakta bulmuştu. Taş ve çamur içindeki arazinin son bölümünü bisikletini eline alarak geçen Lance sonuçta kestirme olan yolda krizi fırsata çevirip rakiplerine avantaj sağlayarak çıkmıştı.<\/p>\n<p><iframe width=\"500\" height=\"375\" src=\"https:\/\/www.youtube.com\/embed\/GMZq3FET--A?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen><\/iframe><\/p>\n<p>17. etap Luz Ardiden ise spor tarihinin belki de en özel ve esin verici anlarına sahne olacaktı. En azından  öyle olmalıydı. Lance Armstrong kendisini yarış heyecanına kaptıran bir çocuğun kasıtsız müdahelesi sonucu paldır küldür düşerken peşinden Iban Mayo&#8217;yu da yuvarlamıştı. Hemen önünde seyreden güçlü rakipleri Jan Ullrich ve Tyler Hamilton yakaladıkları büyük avantajı kullanmak yerine Lance&#8217;in toparlanması için yavaşlamıştı. Normal bir adamın o günün devamında bir de zincir problemiyle cebelleşince etabı bile zor bitireceğinden emin olabilrdik ama Lance Armstrong normal bir adam değildi. Bütün gün muhtemelen marketteki paketlenmiş tavukların bile uğraşmak zorunda kalmadığı problemlerle boğuşmuş olmasına rağmen peşine Iban Mayo&#8217;yu da takarak bütün rakiplerini geride bırakmış, etabı birinci bitirmişti. Kendisi de ayrı yazmaların konusu olmayı fena biçimde hakeden bisiklet dünyasının ayrıksı zen adamı Jan Ullrich ise kalan kariyeri boyunca Armstrong&#8217;a bir daha o günkü kadar asla yaklaşamadı. Tabii tv karşısında dünyayı mest ederken Alman yurttaşları ve Lance&#8217;e öteden beri bayılan başta L&#8217;Équipe olmak üzere heveslerini kursaklarında bıraktığı Fransız spor medyasından kazandığı hakaretler Ullrich için en güzel teselliler olmuştur.<\/p>\n<p>Armstrong&#8217;un bir anlamda ilk jübilesi olan 2005 turu başlarken takım klasmanında o ara üst üste üç sene kazanan T &#8211; Mobilecilerin ekip olarak sıkça dillendirdikleri ilginç bir teorileri vardı. Eğer o sene tek bir etap dahi olsa Armstrong&#8217;u takımından kopartabilirlerse turu liderleri Jan Ullrich kazanabilirdi. Onlara göre senelerdir Lance takımı Amerikan Postal Office&#8217;in arkasında korkakça saklanıyordu. Sonunda 14. etap Adge &#8211; Ax3 Domaines&#8217;e gelindiğinde teorilerini sınamaya giriştiler. Bu etap bana daha çok kovboy filmlerindeki tren soygunlarını hatırlatır. Treni atla kovalayan soyguncular trene atlayıp posta vagonunu lokomatiften ayırdıktan sonra para ve altınları rahatça çuvallayıp kaçıp giderler ya. Gerçekten de T &#8211; Mobile soyguncuları American Postal trenini daha ilk dakikalarda darmadağan edip Lance&#8217;i yapayalnız bırakmayı başardılar. Oldukça incenebilir durumdaki Armstrong bir süre pelotonun gerisinde mahzun mahzun kaderine teslim şekilde ilerledi. Turun bu zirve tırmanışından inilirken geride kalanlar da Lance&#8217;i yakalayınca gönülsüzce kendisinin de dahil olduğu bu cümbüşü sonlandırmaya karar veren Armstrong etap sonundaki tırmanışta önce pelotonu panikler içinde bırakıp, ardından da Basso ve Ullrich&#8217;i artık alemeti farikası olmuş markalı patlamalarından birini yaparak geçerken spor tarihindeki tartışmasız en sofistike ve ders niteliğindeki takım taaruzundan sağ kurtulmayı başarıyordu. Turun sonunda da takımında hatta bir bütün olarak bisiklet sporunda kimin kime daha çok muhtaç olduğunu bu yarışmayı üstüste yedici kez kazanarak dosta düşmana göstermiş oldu.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/sebest-2.jpg\" rel=\"lightbox[6583]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-6587\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/sebest-2.jpg\" alt=\"\" width=\"640\" height=\"220\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/sebest-2.jpg 640w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/sebest-2-300x103.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/sebest-2-430x147.jpg 430w\" sizes=\"(max-width: 640px) 100vw, 640px\" \/><\/a><\/p>\n<p>Bunlar spor tarihinin gördüğü kuşkusuz en tartışmalı sporcunun kariyerinden yalnızca benim hatırlabildiğim bazı enstantanelerdi Prenses. Öyle hiçbir turu baştan sona tamamını izlemişliğim yoktur ve konunun uzmanı da sayılmam ama her sene Pireneler&#8217;e yaklaşıldığı vakit biyolojik saatimdeki tv alarmı çalmaya başlar ve tarihi skandallarla dolu ve benim için bir spor olayından çok daha fazlasını ifade eden Fransa Turu&#8217;ndan hiç de zorlanmadan keyif almaya çalışırdım. Tabii turu izlemeye başlamanın nedeni bu olayı doksanların sonundan beri bir şekil takip etmeye çalışan kitlenin tamamı gibi Lance Armstrong denen insan acayipliğinden başka birşey değildi. Bu adamı sevin yada nefret edin, bedenini ne tür organik kimyasallarla doldurdurmuş olursa olsun insan denen varlığın fiziksel ve mental sınırlarını sayesinde en az yedi yıl boyunca en uç noktalarını keşfetmekten küresel anlamda büyük keyif aldık.<\/p>\n<p>Peki Ağustos ayından beri Amerikan Anti Doping Ajansı&#8217;nın koparttığı kızılca kıyamet bu mektubun derdi mi? Kesinlikle hayır. Ama bu kadar milyon insanın zaten en az on yıldır ayan beyan ortada olan gerçeklerden daha yeni haberdar olmuşçasına kendi kendilerini kasıntı bir kandırılmışlık psikolojisine sokması da sinir olunmayacak bir durum değil yani. Bugün herhangi bir spor dalında zirveye ulaşmış herhangi bir atletin sütten çıkmış ak bebiş olduğunu düşünen de beri gelsin derdim ama doping kullanımının bu kadar vahim boyutlarda olması değil kastettiğim. En amatör branşlarda bile pek lazımmış gibi endüstrileşen ve ticari meta haline gelen spor olayına bakışımızın temizlenemeyecek derecede kirlenmesi. Kimbilir bugün spor dünyasının en lekesiz, örnek süper kahramanları Ussain Bolt ve Michael Phelps bile kaç geceyi uykusuz geçirmiştir &#8220;lanet olsun, acaba ben hangi yasaklı maddeyi kullanıyorum&#8221; diye.<\/p>\n<p>Bu yazıda kimin ne tür maddelerle kan hücrelerini fokurdatmaktan hoşlandığı yada bisiklet sporunun en çılgın hayallerinde bile ciro edemediği milyonlarca doları yollara savuran İngiliz Team Sky takımının bisikletçisi ve bu yılın şampiyonu Bradley Wiggins&#8217;in engizisyon yargıcı havalarında Armstrong&#8217;u itiraflara davet ederek süper kıyak bir ahlak palyaçoluğuna soyunması gibi olaylar bizi zerre dertlendiren şeyler değil doğrusu prenses. Yani kimseyi kutsamak veya taşlamak gibi amaçlarımız yok.<\/p>\n<p>Ancak, bir gecede tarihin en büyük sporcularından biri olmaktan tartışmasız en büyük suç dehasına; Amerikan Anti-Doping Ajansı&#8217;nın ifadesiyle bire bir çevirirsek profesyonel sporun bugüne dek gördüğü en gelişmiş ve başarılı doping çetesinin elebaşısı, &#8220;bir numara&#8221;lığına terfi etmiş bu &#8220;spor teröristi&#8221;nin söz konusu anti-doping kurumunun ergenekon savcılarını bile duygulandırabilecek ünlü bin küsür sayfalık raporunda Armstrong&#8217;un herhangi bir vücut sıvısının zerresinde bile çok bahsi geçen EPO maddesine rastlandığına dair en ufak bir kanıt sunulmadığını da belirtelim. Tabii Lance Armstrong&#8217;un kariyeri boyunca çoğu habersiz biçimde yapılan dokuz yüz küsür doping testiyle bu alandaki dünya rekorunu elinde tutması da işin ayrı boyutu. Yani seneye Bonfire veya Burning Man festivallerine yolun düşerse kimin kuklasını kimin gazına gelerek yakacağını bir daha düşün derim sadece.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/resim-4.jpg\" rel=\"lightbox[6583]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-6602\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/resim-4.jpg\" alt=\"\" width=\"500\" height=\"262\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/resim-4.jpg 500w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/resim-4-300x157.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/resim-4-430x225.jpg 430w\" sizes=\"(max-width: 500px) 100vw, 500px\" \/><\/a><\/p>\n<p>Az önce prenses sana spor tarihinden bir takım hatıralar sıralayıp birkaç foto ve video eşliğinde Luz Ardiden&#8217;den bahsettim. Aslında insanlık, sportmenlik ve centilmenlik adına unutulmaması gereken Luz Ardiden olayının yukarda ismi geçen bütün kahramanları geçtiğimiz yıllar içinde doping testlerinin pozitif çıkması nedeniyle ağır cezalara çarptırıldı ve isimleri lekelendi. Başka bir deyişle Lance Armstrong&#8217;un neredeyse bütün rakipleri bazıları Fransa, İtalya ve İspanya turları klasikler ve anlı şanlı olimpiyat şampiyonları, Jan Ullrich, Iban Mayo, Marco Pantani, Gilberto Simoni, Alexander Vinokourov hatta Alberto Contador&#8230; Saymakla bitmez.<\/p>\n<p>Bu resimden geriye kalan tek isim, yedi yıl boyunca tv karşısında milyonlarca insana toplu katharsis seansları yaşatan Lance Armstrong ise hakkındaki iddialarla savaşmaktan vazgeçince kariyeri boyunca kazandığı bütün madalya ve şampiyonluklar elinden alındı. Kararı veren dünya bisiklet federasyonu bununla da yetinmeyip 1999&#8217;dan 2005 yılına kadar yapılmış bütün Fransa turlarını iptal etti. Wikipedia&#8217;da ilgili maddeye tıklarsan o yılların üzerinin çizilmiş olduğunu göreceksin. <\/p>\n<p>Peki bu satanik kurban töreniyle Armstrong&#8217;dan kurtulunca bisiklet sporu üzerindeki lekelerden temizlenmiş sayılır mı yada Arthur Schopenhauer&#8217;in sorduğu gibi  &#8220;obit anus, abit onus&#8221; yani &#8220;Yaşlı kadın öldü ve yükümüz hafifledi mi?&#8221;<\/p>\n<p>&#8220;Şampiyon. Hırsız. Umut. Sahtekar. Güçlü. Yaşam. Kanser. İyileşme. Lazarus. Dopingçi. Örnek. Halk düşmanı. Kahraman. Hain…&#8221;<\/p>\n<p>Bunlar da Lance Armstrong yazarak google ile basit arama yaparsak karşımıza en fazla çıkacak sözcükler ve liste daha uzayıp gider. Tek bir adamın kendisini ortalama bir insan ömrünün üçte biri kadar bile olmayan bir sürede kolektif hafızamızda bunca sıfat ve imgelerle kazıyabilmesi hiç de kolay iş değil doğrusu. Ortalama ömrümüzün geri kalanı boyunca yapacağımız suçlu mu suçsuz mu tartışmaları ise kimlere güvenip güvenmememiz konusunda asla dersini alamayacak bizler için bitmeyecek bir eğlence yalnızca.<\/p>\n<p>Tabii Prenses benim aksime dangalak yerine konduğunu kabul edip bütün o yılları unutmak konusunda kararlıysan aşağıdaki video da yalnız senin için derim, rahatlayıp ondan geriye doğru saymaya başla ve&#8230;<\/p>\n<p><iframe width=\"500\" height=\"375\" src=\"https:\/\/www.youtube.com\/embed\/Lu3VpGRvnYg?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>1995 Fransa Turundayız. Pirenelerdeki 15. etapta İtalyan bisikletçi Fabio Casartelli yüksek hızla inişe geçmişken yaşadığı çarpışmada boynunu ve kafatasını kırar, hasteneye yolunda da hayatını kaybeder. Casartelli Lance Armstrong&#8217;un Team Motorola&#8217; dan takım arkadaşıydı ve Lance&#8217;in merhum takım arkadaşı hakkında en iyi bildiği şey Casartelli&#8217;nin 18. Limoges etabını kazanmayı ne kadar istediğiydi. Nereden mi biliyoruz? Limoges&#8217;a [&hellip;]<\/p>\n","protected":false},"author":32,"featured_media":6595,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[600],"tags":[370,994,992,991,993,995],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2012\/12\/LuzArdiden-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6583"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/32"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6583"}],"version-history":[{"count":2,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6583\/revisions"}],"predecessor-version":[{"id":8312,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6583\/revisions\/8312"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6595"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6583"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6583"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6583"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}