{"id":66,"date":"2009-05-01T23:00:00","date_gmt":"2009-05-01T20:00:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/taklit-bebek-mi-seni-sen-mi-bebegi.html"},"modified":"2012-11-02T02:26:07","modified_gmt":"2012-11-02T00:26:07","slug":"taklit-bebek-mi-seni-sen-mi-bebegi","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/05\/taklit-bebek-mi-seni-sen-mi-bebegi.html","title":{"rendered":"Taklit: Bebek mi seni, sen mi bebegi"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SfnmLhtORAI\/AAAAAAAAD44\/TIMSNbGRCik\/s1600\/meltzoff2a.jpg\" rel=\"lightbox[66]\"><img id=\"BLOGGER_PHOTO_ID_5330544719670690818\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 270px; height: 218px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SfnmLhtORAI\/AAAAAAAAD44\/TIMSNbGRCik\/s320\/meltzoff2a.jpg\" alt=\"\" border=\"0\" \/><\/a>Turkiye&#8217;ye dondugumde en keyifli zamanlar akraba konu komsu ziyaretleri.<\/p>\n<p>-Ne okuyordun evladim sen?<br \/>\n-Felsefe teyzecim<br \/>\n-Aa, cok guzel cok guzel<\/p>\n<p>Muhabette genelde ya orda biter ya hemen baska bir konuya atlanir. Felsefe bu sakaya gelmez, agir konu. Simdi ozlerle tozlerle kafamizi sisirme. Sokratik damarimin tuttugu zamanlar ya aslinda o kadar da agir ucuk kacik bir konu degil felsefe diyip biraz daha ne yapip ne ettigime dair aciklama ihtiyaci hissediyorum yine de. Gecen gun bitirme tezimi savundum, yine boyle bir ne yaptigimi ne ettigimi insanlara anlatma heyecani icinde calistigim konu uzerine bir seyler karalayayim dedim.<\/p>\n<p>Efenim beni bilenler bilir, yillar once bir insaat muhendisligi ogrencisi iken insaattan baymamla paralel olarak insan beynine merak saldim.Hepimizin kafasinda duran bu beyin nasil calisiyor acaba? Tasi taragi topladik felsefe okumaya basladik, beyni anlayacagiz ya. Tabi o is o kadar kolay degil. Lisans donemi yillari icerisinde temel felsefi alt yapiyi edindik ama, beyni anlamaktan cok beyni anlamakdan ne kadar uzak oldugumuzu anladim. Elde var sifir olunca, masterda bari biraz daha spesifik bir yerinden tuttugumuzu kopartmaya calisalim dedik, taklit etme yetenegi uzerine calismaya basladik. Olum isin gucun yok da taklitle maklitle mi ugrasiyorsun, yok mu calisacak daha ciddi bi konu demeyin simdi. Taklit etme sandiginizdan ve sandigimizdan cok daha onemli bir konu. Cocuklar daha 6-7 aylik iken uzman birer taklitci olmaya basliyorlar, ebebeyinlerinin hareketlerini taklit ederek beyinlerini programlayip hayati ogreniyorlar. Evrimin yasamda kalma problemine attigi gollerin en guzellerinden biri: Etraftan edinilebilecek bilgi varsa ben bunlari beyne tek tek kodlamaya kasmam, onun yerine bunlari etraftan toparlayabilcek zeki ve cevik bir beyin yaparim. Beyni anlamaya ve yapay zeka uzerine calisan bir insan icin onemi, beyin cogu seyi cevresinden taklit yetenegi ile ogreniyor. O zaman taklit yeteginin nasil bir sey oldugunu cozersek belki o tadda programlar gelistirip biz de bir yere variriz.<\/p>\n<p>Demesi kolay tabi de taklit harbi karisik bir yetenek. Simdi karsindakinin hareketlerini anliycan, kendi vucudunun anlayacagi bir formata ceviricen, sonrada kendin aynisini yapican. Olme essegim olme. Hadi elle kolla yaptigin taklitler bir sey degil, en azindan goruyorsun onlari da, yuzunle yaptigin mesela bir dil cikarma taklidin de nerden biliyorsun ne yaptigini, nasil ogreniyorsun? Karsidakinin yuzu ile senin yuzun bir degil ki. Genelde felsefeciler kafalari karisinca kafalarini kasiyarak cocuk gelisimine bakarlar. Yillarin eskitemedigi rasyonalist-empirisist tartismasi: Bu yetenek dogustan mi geliyor yoksa sonradan mi kazaniliyor? En azindan onu anlarsam ondan sonra gerisi kolay, ya da sen oyle san.<\/p>\n<p>Psikolog Andrew Meltzoff 1977 yilinda yeni dogmus cocuklarin yukarida resmini koydugum dil cikarma, agiz acma, dudak hareketleri gibi bazi yuz taklitlerini gerceklestirebildigini deneylerle gosterdiginde bir gurup alkis tutarken, bir gurup insan da hadi canim olmaz oyle sey dedi. Gecen yillar icerisinde insanlar sonuclari deneysel metodolojiyi cok da kurcalamadan cocuk gelisimindeki en ilginc kesiflerden biri olarak psikoloji tarihine yazdilar. Felsefeciler sonuclari kullanip insan zihni, bilinc, diger insanlari anlama vs. bilimum konularda teoriler gelistirdiler.<\/p>\n<p>Ben gecen sene gunesli bir yaz gunu aldigim bir felsefe dersinde karsilastim bu ilginc deneysel sonuclarla. Vay anasini dedim yoluma devam ettim tabi, kapi gibi taklit fotolari karsinda. Lakin ayni felsefeci ayni psikologun baska bir calismasini da yine dogustan gelen yeteneklere veri olarak gosterince pes yani dedim, istersen her sey dogustan gelsin diyip ofkeylen arastirmaya koyuldum, bu alanda baska calismalar var mi diye. Sansima bir suru karsi yonde calisma cikti ve konu uzerinde daha detayli arastirmaya basladim.<\/p>\n<p>Ilk sasirtici sonuc, ayni metodolojiyle baska labratuarlarda yapilan calismalarda yeni dogan cocuklarin taklit yeteneklerinde buyuk farliliklar bulmuslar, kimisi daha iyi yapiyor, kimisi hic yapmiyor. Simdi dogustan gelen yetenekse, niye bir suru saglikli cocuk bunu hic yapmiyor diye sorarlar adama:<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn5D5Q9MPI\/AAAAAAAAD5A\/4n2cS8Kbl-M\/s1600\/not_all_01.jpg\" rel=\"lightbox[66]\"><img id=\"BLOGGER_PHOTO_ID_5330565479276556530\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 320px; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn5D5Q9MPI\/AAAAAAAAD5A\/4n2cS8Kbl-M\/s320\/not_all_01.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nSonra baska bir psikolog demis su cocuklarin taklit yetenegini arastiran 27 makaleye toplu olarak bir de ben bakayim. Datalari tekrar incelediginde sonuc vahim, dil cikarma konusunda tutarli sonuc var, ama diger yuz ifadelerini destekleyen bir data yok. Tamamen bir birine zit sonuclar. Adam 27 deneyin sonucunda cocuklar sadece dil cikariyor diyebiliriz ama oyle gelismis bir taklit yeteneginden soz edemeyiz diyor.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn57WaTEHI\/AAAAAAAAD5I\/_cA-gtYVfSA\/s1600\/meltzoff2a-only%2Btongue.jpg\" rel=\"lightbox[66]\"><img id=\"BLOGGER_PHOTO_ID_5330566431993172082\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 320px; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn57WaTEHI\/AAAAAAAAD5I\/_cA-gtYVfSA\/s320\/meltzoff2a-only%2Btongue.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nHobala diyen psikologlar bu sefer acaba bebekler harbiden dil cikarani mi taklit ediyorlar yoksa her hangi bir seye de dil cikarirlar mi acaba demisler ve kalem, top, karton kutu, silindir gibi alet edavatla deney yapmaya baslamislar. Bebekler kalem veya topu yuzlerine yaklastirip uzaklastirdiginda dil cikarmislar, ama kahverengi silindire tepkisiz kalmislar. Karton kutuyu acip kapattiginde yine dil cikartmislar:<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn6zN61KYI\/AAAAAAAAD5Q\/kErhqScrZ_E\/s1600\/other_obejects.jpg\" rel=\"lightbox[66]\"><img id=\"BLOGGER_PHOTO_ID_5330567391786379650\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 320px; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn6zN61KYI\/AAAAAAAAD5Q\/kErhqScrZ_E\/s320\/other_obejects.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nKafalar corba olmus tabi iyice. Oradan uyanik bir psikolog biz taklit falan saniyoruz ama acaba bunlar ilginc bulduklari seylere mi dil cikariyorlar diye bir dusunce atmis. Dur bakayim ben sunlara bir rastgele yanip sonen rengarenk isik gostereyim demis ve hobala bebekler yine dil cikarmis. Peki, illa gorsel bir sey olmasina da belki gerek yoktur. Du ben sunlara bir Rossini&#8217;nin Sevil Berberi uverturunu calayim guzelinden demis, ki bilenler bilir cok gaz bir eserdir kendileri, ve bebekler yine dil cikarmis:<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn7wa8GxAI\/AAAAAAAAD5Y\/XHNj08mD9Rs\/s1600\/interest_01.jpg\" rel=\"lightbox[66]\"><img id=\"BLOGGER_PHOTO_ID_5330568443253408770\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 320px; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn7wa8GxAI\/AAAAAAAAD5Y\/XHNj08mD9Rs\/s320\/interest_01.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nBu ara baska bir psikologda bu yeni dogan bebeklerin taklit yetenekleri acaba yavas yavas geliserek 6 ile 9 ay yaslarindaki gercek taklit yetenegine mi baglaniyor diye ayni bebekler uzerinde uzun vadeli bir calisma yapmis. Farkli zaman dilimlerinde bebekleri test etmis. Sonuc ayri bir gizem: Bebeklerin dil cikarma davranislari 2 ile 3 ayliktan sonra kayboluyor:<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn80T4UMuI\/AAAAAAAAD5g\/Z7uLn_DX3b0\/s1600\/dissapper01.jpg\" rel=\"lightbox[66]\"><img id=\"BLOGGER_PHOTO_ID_5330569609589568226\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 320px; height: 259px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sfn80T4UMuI\/AAAAAAAAD5g\/Z7uLn_DX3b0\/s320\/dissapper01.jpg\" alt=\"\" border=\"0\" \/><\/a><br \/>\nSimdi yeni dogmus cocuklarin yaptiginin taklit olmayabilecegine dair bu kadar bilimsel calisma ortaya cikinca bendeniz bir gaza geldim. Gordun mu iste taklit degilmis taklit degilmis diye bas bas bagirip sokaklarda kafamda huniyle gezdiysem de kimse beni ciddiye almadi tabi. Ben de o zaman bak olaya birde evrimsel acidan bakalim guzel kardesim dedim.<\/p>\n<p>Simdi, gunumuzde dogustan gelen bir yetenegin varligini iddaa eden insanlar genelde bilimsel camiada kabul gorebilmek icin buna bir evrimsel arka plan vermek durumundalar. Sonucta, taklit etmek gibi komplike bir yetek oraya gaipten gelmedi, soyle bakalim hangi baskilar bu yetenegin dogal seciliminin onunu acti. Oo istedigin o olsun dedi tabi bebek taklitcileri. Bunun secilmesinin arkasinda duygusal iletisim var dediler. Simdi bebek anneyi taklit edince, anneyi aliyor bir mutluluk bir heyecan, ahh bebegim beni taklit etti diye. Iste, bebek ne kadar erken boyle bir duygusal bag olusturabilirse, o kadar secilim sansi artiyor, sonucta dogada ac bitap ve korunmasiz garibim, annesinin ilgisine ve sevgisine ihtiyaci var.<\/p>\n<p>Ben inatci adamim, bu hikaye ne kadar guzel olsa da o kadar kolay inanmam. Bir kere abi bir anne ne kadar siklikla cocuguna dil cikarir allahini seversen, cocuk mu kandiriyorsun? Tamam anneler her turlu abuk egu bugu davranisi gosterirler ama harbiden 3-4 dakika boyunca dil cikarani ben pek gormedim. Eee anne dil cikarmazsa bebek garibim neyi taklit etsin.<\/p>\n<p>Ama onu gec, bebek o kadar kolay taklit etmiyor ki, hatta &#8216;taklit&#8217; eden bebek henuz gorulmus degil. Meltzoff deneylerin videosundan en sukela kareleri secip karsi karsiya koymus, bizde fotolara bakip oyle bire bir bir taklit var saniyoruz. Gercekte deneyde bile gormuyorsun taklit maklit. 20 saniye arayla 4 dakika boyunca dil cikariyor deneyi yapanlar. Sonra onun video kayitlarini skorluyorlar, aha iki dil cikarma bes agiz acma diye. Sonra butun denemelerin sonuclarini aliyorlar, istatistiksel bir analizden geciriyorlar ve goreceli bir sonuc elde ediyorlar. Dil cikarma gosterirsen, agiz acma hareketine gore istatistiksel olarak daha cok dil cikarma goruyorsun. Agiz acma gosterirsen, dil cikarma hareketine gore daha fazla agiz acma goruyorsun. Aslinda mutlak sayilara baksan, agiz acma sayisi degismiyor, degisen dil cikarma sayisi.<\/p>\n<p>Iyi de evrimle bunun ne alakasi var demeyin simdi, eger sen bireylerde taklit etmeyi goremiyorsan, bu bireylerin secilimine evrimsel olarak ne fayda sagliycak? Demedik mi anne taklit edildigini gorucek ki sevinicek duygusal olarak baglanicak falan. Anne taklit edildigini goremiyorsa, nasil olucak o duygusal bag isi? Her anneye bi matlab kampanyasi mi yapicaz. Bana ne goreceli istatistiksel analizlerden detayli deneysel yontemlerden, bana bunlarla gelme dedim. Bana bebelerde goster, gozumle gormeden inanmam dedim.<\/p>\n<p>Bir de, ya baba evrimin bir gelir gider ekonomisi var, oyle her sey dogustan olmaz cok acil ihtiyac olmadikca ogrenilebilir olmadikca. Taklit dedigin norolojik olarak pahali bir yetenek, bunu dogustan yapmak deneyimden tecrubeden hic faydalanmadan direk beyne kodlamak kolay is degil. Sen duygusal bag falan diyon da zaten bebeklerin yeterince anneyle bag olusturma yontemleri var. Noral ve hormonal olarak anneler dogumdan sonra baglaniyorlar zaten.<\/p>\n<p>Ee madem bu taklit degil, ne o zaman? Bu kadar deney sonuclari rastgele degil her halde. Tabi yikici degil yapici olmak lazim dedim ve giristik bu sonuclari aciklama isine. Bebekler gaza gelince niye dil cikariyor? O da tezin son bolumunu olusturdu ya, dogumdan sonra dilin ve agzin fizyolojik gelisimine uzanan ayri ve uzun bir muhabbet. Ilgilenen olursa veya yine gaza gelirsem baska bir yazida anlatirim ama soz vermiyorum.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Turkiye&#8217;ye dondugumde en keyifli zamanlar akraba konu komsu ziyaretleri. -Ne okuyordun evladim sen? -Felsefe teyzecim -Aa, cok guzel cok guzel Muhabette genelde ya orda biter ya hemen baska bir konuya atlanir. Felsefe bu sakaya gelmez, agir konu. Simdi ozlerle tozlerle kafamizi sisirme. Sokratik damarimin tuttugu zamanlar ya aslinda o kadar da agir ucuk kacik bir [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":4901,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,13,6],"tags":[717,719,716,718,720],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/meltzoff2a-s.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/66"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=66"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/66\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4901"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=66"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=66"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=66"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}