{"id":6664,"date":"2013-01-08T14:47:26","date_gmt":"2013-01-08T12:47:26","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6664"},"modified":"2013-01-08T14:47:26","modified_gmt":"2013-01-08T12:47:26","slug":"rothko-sapelinin-renkleri","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2013\/01\/rothko-sapelinin-renkleri.html","title":{"rendered":"Rothko Şapelinin Renkleri"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/000cbdsf.jpg\" rel=\"lightbox[6664]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6666\" title=\"000cbdsf\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/000cbdsf.jpg\" alt=\"\" width=\"324\" height=\"370\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/000cbdsf.jpg 670w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/000cbdsf-262x300.jpg 262w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/000cbdsf-349x400.jpg 349w\" sizes=\"(max-width: 324px) 100vw, 324px\" \/><\/a>Gerçekte olanları hiçbir zaman tam olarak bilemeyeceğiz. Rothko Şapelin yapıldığı 6 yıl boyunca sanatçı Mark Rothko ne tür şeytanlarla savaştı bilinemez, fakat Rothko Chapel kapılarını tüm dünyaya açmadan bir yıl önce 25 Şubat 1970te Şapelin hikayesi sonsuza kadar değişti… Mark Rothko’nun asistanı onu mutfakta lavabonun yanında yerde yüzükoyun yatarken buldu. Büyük bir jiletle her iki kolunuda dik bir açıyla kesmişti. Daha sonra otopsi yapıldığında tüm bu kanlı eylemden önce kendisini öldürmeye yetecek kadar ilaç aldığı da ortaya çıktı. Amerikan tarihinin bu unutulmaz sıra dışı adamı Mark Rothko tıpkı gençlik yıllarındaki hocası Arshile Gorky gibi hiçbir açıklama yapmadan korkunç bir intiharla hayata veda etmeyi tercih etti. Pek çok arkadaşına göre onun son sözleri Rothko Şapeli ve içindeki resimleriydi. 28 Şubat 1971 yılında Dominique Menil Rothko Şapeli özel bir konuşmayla ona adadı. Konuşmasında kalabalıkla şöyle sesleniyordu.<\/p>\n<blockquote><p>“Hepimiz çevremizdeki resimlerden etkileniriz ve bence sadece soyut sanat bizi kutsal olan şeylerin eşiğine taşıyabilir. Günümüzde kabul edilen yegane güzellik formu sessiz ve trajik olanlar. Geçmişin suskun ve kutsal ikonlarını bize hatırlatan Rothko tüm renklerden yıkılmaz bir kale inşa etti”<\/p><\/blockquote>\n<p><strong>Amerika’nın Medici’leri<\/strong><\/p>\n<p>Rothko Şapeli projesi Menil ailesinden Dominique Menil’in en büyük hayaliydi. Rönesans döneminde yaşamış olan ünlü Medici ailesini pek çoğunuzu duymuştur. Rönesans sanatının eşsiz ustaları Masaccio, Donatello,Michelangelo Buonarroti ve Raphael gibi sanatçıları destekleyen aile. Genç ve yardıma ihtiyacı olan bu ressamları ve heykeltıraşları Floransada kanatları altına almış ve tıpkı günümüzün sponsorları gibi onlara başyapıtlarını yapabilecekleri imkanları sunmuş. Bugün hayranlıkla seyrettiğimiz pek çok eserde görünmese dahi Medici’lerin imzası vardır.<\/p>\n<p>Menil ailesi de tıpkı bu aile gibi döneminin en önemli ustalarını toplayarak eşsiz bir koleksiyon meydana getirdi. Paleolithik dönemden Hıristiyanlık öncesi döneme pek çok eser, Bizans kalıntıları ve ikonları ile küçük bir ortaçağ koleksiyonu, Mali ve Afrikada bulunan ilkel kalıntılar, Georges Braque, Paul Cezanne, Fernan Leger, Henri Matisse ve Pablo Picasso, sürrealizm dalgasindan Chirico, Marcel Duchamp, Max Ernst, Man Ray, Matta, Joan Miró, Francis Picabia, ve tabii Salvador Dali, modern akımlardan Jackson Pollock ve Barnett Newman gibi ve tabii yakın dostları Mark Rothko’da, Amerikanın en çılgın sanatçılarından biri olarak bilinen pop art patlamasının yaramaz çocuğu Andy Warhol’de bu koleksiyonda yerini almış. Menil müzesinde sergilenen eserler onu dünyanın en önemli sanat eserlerinin bulunduğu sıra dışı bir yer haline çevirdi. Tıpkı Mediciler gibi artık onlarda sanatı sadece toplamıyor yapımında bizzat destekleyici olarak rol alıyorlardı.<\/p>\n<div id=\"attachment_6670\" style=\"width: 599px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/AA297.jpg\" rel=\"lightbox[6664]\"><img aria-describedby=\"caption-attachment-6670\" loading=\"lazy\" class=\" wp-image-6670\" title=\"AA297\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/AA297-1024x697.jpg\" alt=\"\" width=\"589\" height=\"400\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/AA297-1024x697.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/AA297-300x204.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/AA297-430x293.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/AA297.jpg 1171w\" sizes=\"(max-width: 589px) 100vw, 589px\" \/><\/a><p id=\"caption-attachment-6670\" class=\"wp-caption-text\">Dominique Menil, Houstan&#39;daki Menil müzesinde Barnett Newman&#39;a ait bir tualin yerleştirilmesini süpervize ediyor<\/p><\/div>\n<p>Bugün Amerikanın Medici’leri olarak bilinen bu sanat aşığı ailenin en önemli üyesi Dominique Menil sanatın her türüne çok küçük yaşta ilgi duymaya başladı. Mona Lisa’yı ilk gördüğünde şiddetli bir tepki veren genç kız ailesini korkutmuştu. Onda doğuştan ince bir sanat zevki vardı ve 70 yaşına geldiğinde kimsenin sergilemeye cesaret edemediği Andy Warhol’ü gururla sergilemişti. Bugün dünyanın sayılı koleksiyonerleri arasında yer alan Dominique Menil 1998 yılında hayata veda etti. Ardında bıraktığı sayısız paha biçilmez sanat eseri ve yaşadığı yerleri güzelleştirmeye tutkun ruhu bugün koleksiyonun sergilendiği Houston Teksas’taki müzede yaşamaya devam ediyor. Ardında öylesine değil sonuna kadar dolu dolu yaşanmış bir hayat bırakan Dominique Menil’in en büyük hayali olan Rothko Şapeli projesi de başarıyla sonuçlandı, sonu biraz trajik olsa da.<\/p>\n<p><strong>Rothko Şapelinin hikayesi…<\/strong><\/p>\n<blockquote><p>“Rothko Şapel’i katılımcıların artistik spritüel veya sanatsal tüm duyularını harekete geçirecek farklı inanç sistemlerinin ayinleriyle capcanlı bir yer… Burada bizler tüm geleneklerin ve inanışların kökenlerine inmeye ve onları tek bir çatı altında birleştirmeyi hayal ettik…”<br \/>\n<em>Rothko Şapel’inin misyon manifestosundan bir bölüm…<\/em><\/p><\/blockquote>\n<p>Rothko Chapel Dominique ve John de Menil’in üzerinde beraber çalıştıkları son ve en önemli proje olarak biliniyor. Bu şapelin bulunduğu ortamdaki spritüel ve sanatsal etkisini Henri Matisse’in Vence’teki Chapel of Rosary’si veya Le corbusier tarafından Fransa’da yapılan Ronchamp ile kıyaslayababiliriz.<\/p>\n<p>Menil ailesi her zaman hayalini kurdukları bu özel yerin yapımı için uzun zamandır hayranlıkla takip ettikleri Mark Rothko’yu seçtiler. Zamanımızın en önemli sanatçılarından biri olan Mark Rothko trajik kaderini aslında bu güçlü aileyle birleştirdiğinde Rothko Şapeli ironik bir şekilde unutulmaz yapıcaktı. Rothko Şapeli ailenin en önemli iki tutkusunu temsil ediyordu: din ve sanat. Oldukça dindar olan aile her şey gibi inançlarınıda çok geniş bir renk yelpazesinde yaşıyorlar. Pek çok farklı inanç sistemine aynı hoşgörüyle yaklaşan aile sufileri, eski Afrika kabilelerini, ortaçağın mistik rahibelerini ve ipek yolunun büyüleyici oryantal ezgilerini aynı çatı altında toplamayı başardı. Her din ve inanıştan insanın sığınabileceği bir kutsal yer olarak tanımlanan Rothko Şapeline halk arasında “Sanatçıların Mekke’si” deniyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/rothkochapel.jpg\" rel=\"lightbox[6664]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6672\" title=\"rothkochapel\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/rothkochapel.jpg\" alt=\"\" width=\"613\" height=\"483\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/rothkochapel.jpg 792w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/rothkochapel-300x236.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/rothkochapel-430x339.jpg 430w\" sizes=\"(max-width: 613px) 100vw, 613px\" \/><\/a><\/p>\n<p>De Menil aiesini ve Mark Rothko’yu birleştirende işte tam bu düşünce olmuştu. Mark Rothko on yıllardır böyle bir yerin hayalini kuruyordu. Düşünmekten ve görmekten korkmayanların geleceği bir hac yeri olarak tanımladığı şapel’le her aşamasında fazlasıyla ilgilendi. 1964 yılında aile ona çok özel meditatif bir alanı süsleyecek olan tam 14 resim için komisyon verdi.<\/p>\n<p>Çalkantılı bir ruhun bu dünyaya bıraktığı son 14 resim onun hayatını farklı bir şekilde yorumluyordu. Rothko’nun şapelin ölümsüzlüğüne yaptığı katkılar tartışılamaz ama kendi ölümlulüğü ile yüzleşen bu büyük ressam ne yazık ki bundan kaçmayı başaramadı.<\/p>\n<p><strong>Çizgi ötesi yaşamlar…<\/strong><\/p>\n<p>Mark Rothko Marcus Rothkowitz adıyla günümüz Letonya cunhuriyetinin bulunduğu Dvinsk şehrinde 1903 yılında dünyaya gözlerini açtı. Kendisi için espriyle karışık Eski Rusya Şimdiki Letonya doğumlu Yahudi bir Amerikalı” diyen Mark Rothko çağımızın en önemli soyut ekspresyonist ressamlarından biri olarak biliniyor. Kendisi bu terimi hayatı boyunca reddetmekle kalmayıp soyut bir ressam yakıştırmasını dahi kabul etmemiş.<\/p>\n<p>Çocukluk yıllarında o dönem dünyayı etkisi altına alan Yahudi düşmanlığından dolayı pek çok sıkıntı çeken aile yinede başka pek çok aileden daha şanslıydılar. Babaları aileyi dini bir eğitim yerine politik ve entelektüel bir eğitim vermeyi tercih etti. O zor yıllarda Yahudilere yönelik şiddeti bizzat kendi gözleriyle gören Rothko hayatı boyunca bunun izlerini üzerinden atamadı. Rothkonun tüm gençliği boyunca unutamadığı sahnelerden biri isyancı kazak gruplarının öldürdükleri Yahudileri gömdükleri üçgen çukurlar. Bazı sanat eleştirmenleri Rothko’nun eserlerinde kullandığı üçgen sembolünün aslında bu mezarları temsil ettiğini iddia ettiler. Fakat o dönemde söylenen yerlerde kayıtlara geçen hiçbir toplu katliamın olmaması pek çok insanın Rothko’nun hafızasının onu yanılttığı yönündeydi.<\/p>\n<p>İleriki yıllarda Musevi cemaatiyle bağlarını sıkılaştıran baba Mark Rothko’yu bir “cheder” yani Musevi çocukları için özel dini eğitim veren bir ilkokula gönderdi burada küçük mark kapsamlı bir talmud eğitiminden geçti. Rothko okul yılları boyunca pek çok zorluk çekerek Yale üniversitesini kazandı. Burası onun için fazla elitistti okulu ırkçı ve züppe olarak değerlerindiren Rothko, ikinci yılında okulu bıraktı. Tam 46 yıl sonra Yale üniversitesi onursal mezunlarından olmak için geri gelecekti…<\/p>\n<p>1923 yılında bir arkadaşını resim dersi esnasında seyrederken adeta büyülendiğini hisseti. Genç öğrencilerin skeç yapmasını hayranlıkla seyreden Rothko yaşamında ne yapmak istediğine aslında o anda karar vermişti. Fakat henüz 20 yaşındaydı… Resim dünyasının onu biraz daha beklemesi gerekecekti. Clark Gable’in eşi Josephine Dillon’un tiyatro grubuna katılıp bir süre burada zaman geçirdikten sonra nihayet kesin kararını verdi ve New York New School of Design’ın kayıtlı öğrencisi oldu. Hocalarından biri olan Arshile Gorky onu ilk etkileyen isimlerden biri olmuştur. Arshile Gorky Soyut Ekspresyonizm akımına önemli katkıları bulunan bir sanatçıydı. Sanatın sessiz bir dille pek çok şeyi anlatabileceğini onun resimlerinde gören Rothko, bir anlamda elindeki gücün farkına varmıştı. Ne yazık ki bu iki büyük sanatçının hayatlarının pek çok anı gibi son anlarıda aynı tercihlerle ortak hale gelmişti.<\/p>\n<p>Rothko daha sonra Max Weber’den etkilenmiş ve bu güçlü adamın da etkisiyle sanatın aslında duygusal ve dinsel tabirleri anlatabilecek en güçlü aletlerden biri olduğunu kavramıştır. Acemilik yıllarındaki ilk eserlerinde baskın Max Weber etkisi hemen göze çarpmaktadır.<\/p>\n<p>New Yorkun bereketli havasında olgunlaşan Rothko pek çok sanatçı ve sanat aşığıyla bir araya geldi. Rothko’nun ailesi ise onun “büyük depresyon” yıllarının ekonomik bunalımlı döneminde maddi getirisi neredeyse sıfır olan ressamlığı seçmesini anlayamıyorlardı. Ailesine karşı nankörlükle suçlanan Rothko hayal kırıklığıyla New York’a döndü ve kendini sanatına verdi. Yıllar geçtikçe yükselen ve eleştirmenlerin bir numarası haline gelen Rothko’nun ruhu aniden patlak veren 2. dünya savaşı ve bir kitap yüzünden tekrar tepetaklak olacaktı.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Rework-13.jpg\" rel=\"lightbox[6664]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-6675\" title=\"Rework-13\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Rework-13.jpg\" alt=\"\" width=\"610\" height=\"458\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Rework-13.jpg 610w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Rework-13-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Rework-13-430x322.jpg 430w\" sizes=\"(max-width: 610px) 100vw, 610px\" \/><\/a><\/p>\n<p>1940’ların sonunda Rothko Amerikada ve dünyada yükselen ırkçı propogandalar dolayısıyla adını değiştirdi ve üye olduğu pek çok dernekten istifa etti. Çağdaş Amerikan resim sanatının öldüğünden korkan sanatçı yeni arayışlar peşinde düştü. Bu arayış yolculuğunda ki rehber kitabı Nietsche’nin Trajedinin Doğuşu adlı ölümsüz eseriydi. Yepyeni bir dünyaya gözlerini açan Rothko artık mitolojiden ve ruhsal düşünceden etkilenerek farklı bir yolda yürüyordu. Kendini efsane üreticisi olarak tanımladı ve döneme damgasını vuran şu sözleri söyledi.<\/p>\n<blockquote><p>“Gerçekte tüm konuların içinde her zaman en çok dikkat çekenler trajik olanlardır. Sınırısız trajik deneyim bence sanatın beslendiği ana kaynaktır. Trajediler ve büyük acılar olmasaydı bugün taptığımız pek çok sanatçı bildiğimiz eserlerle varolamazdı.&#8221;<\/p><\/blockquote>\n<p>Mark Rothko yaşamı boyunca pek çok akımdan etkilendi ve kimseninkine benzemeyen farklı tualler yarattı. Sadece kendisinin renkelendirebileceği eşsiz tualler… Resimlerini “tualin üstüne üflenen bir nefes olarak tanımlayan Rothko “ multiformlu ve dev ölçekli resimleriyle 7’den 70’e pek çok ismi etkisi altına almış ve onları adeta resimlerinin içinde gezintiye çıkarmıştı.<\/p>\n<p>1964 yılına gelindiğinde de Menil ailesi nihayet bu özel ressamla bir araya gelmiş ve 14 sıradışı resim için sipariş vermişlerdi. Mark Rothko bu resimler için stüdyosunu taşıdı ve deneysel bir stüdyo inşa etti. Hayalinde kurduğu Rothko Şapelinin ışık oyunlarının aynısını stüdyoda yarattı ve dünyayla paylaşacağı en önemli eserlerini yaratmaya başladı. Pek çok arkadaşına bizzat “burası benim en önemli eserim olacak” dedi. Şapelin mimarı Phillip Johnson’la şapelin yapımının her aşamasında beraber oldu. Bunun gibi daha pek çok sıra dışı istekle baş edemeyen mimar Phillip Johnson sonunda projeyi bıraktı. 1967 yılında yerel mimarlar Howard Barnstone Ve Eugene Aubry ile çalışmalar kaldığı yerden devam etti. Houston’un bu yerel mimarları Rothko ile beraber çalışmaktan onur duydular ve istediği pek çok şey için fedakarlık yapmaktan kaçınmadılar. Rothko tüm bunların sebebini çok kısa bir şekilde açıklıyordu.<\/p>\n<blockquote><p>“Günümüz post modern sanat dünyasının duyarsızlığında insanlar benim dini resimlerimi görebilmek için bir yolculuk yapmalı ve kozalarından çıkmalılar. Houston Teksas’a seyahat etmeliler hatta belki çok daha uzaklara…”<\/p><\/blockquote>\n<p>Her yönüyle dikkat çekici olan Rothko Şapeli ilk olarak Roma Katolik stilinde tasarlanmıştı. Rothko bunu destekledi ve resimlerinde Katolik sembolizminden etkilendi. Şapelin sekizgen şekli St. Maria Assunta adındaki bir Bizans Şapelinden. Tavandaki 3 parçalı resim ise meşhur çarmıha geriliş sahnesinden esinlenmişti. Herkes Menil ailesinin böylesi bir iş için neden inancını yitirmiş bir museviyi seçtiğini merak ediyorlardı. Ama aileye göre Rothko’nun eserlerindeki ruhanilik “evrensel” bir anlam taşıyordu ve bu yeteneği Katolik inancının mistik simgelerinde kullanmak onlara oldukça doğal gelmişti. Fakat bazıları bu şapele bambaşka bir gözle bakıyorlardı. Son yıllarda sanat dünyasından önyargılı karışık tepkiler alan Rothko kendini başarısız hissediyordu. Evliliği bağımlılıklar yüzünden sona ermişti. Geçmişi karanlık travmalarla doluydu ve yoğun çalışma temposu onu tüketmekteydi. Tüm bu açılardan bakınca bugün hala şapeli süsleyen meşhur çarmıha geriliş resmi çok farklı şeyleri sembolize edebilirdi. Tıpkı İsa gibi oda kendini bir şekilde insanlık için kurban etmeyi istiyordu. 50’li yıllardan sonra resimlerinde fark edilen karanlık boğucu atmosfer bu 14 resimde doruk noktasındaydı aslında bunu kelimelerle tarif etmek oldukça zor. Van Gogh’un kendini öldürmeden kısa süre önce yaptığı eserlere baktığınızda aradaki farkı anlayabilirsiniz. Bir şekilde resimlere kendi ruhlarını şifreli bir şekilde gizleyen bu insanların fırça darbeleri gören gözlere pek çok hikaye anlatıyor. Kimilerine göre bu 14 resim uzay ve zamanın kendi varoluşumuz üzerindeki sonsuz etkilerini uyandırıyor kimi insanlar içinse tüm resimler pek çok okült ve hermetik simgeyle süslü.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/captura-de-pantalla-2012-09-26-a-las-09-25-161.png\" rel=\"lightbox[6664]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6680\" title=\"captura-de-pantalla-2012-09-26-a-las-09-25-161\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/captura-de-pantalla-2012-09-26-a-las-09-25-161.png\" alt=\"\" width=\"620\" height=\"494\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/captura-de-pantalla-2012-09-26-a-las-09-25-161.png 764w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/captura-de-pantalla-2012-09-26-a-las-09-25-161-300x239.png 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/captura-de-pantalla-2012-09-26-a-las-09-25-161-430x342.png 430w\" sizes=\"(max-width: 620px) 100vw, 620px\" \/><\/a><\/p>\n<p>Bir enstitü olarak Rothko Şapeli bugün hem müze hem toplantı hemde gösteri amaçlı programlar için kullanılmakta. Araştırmalar yapmak ve ilham almak için her yıl binlerce öğrenci ve sanatsever buraya akın ediyor. Rothko Şapel sanat ve dini bir araya getirirken insan hakları ve demokrasi gibi politik konulardada sesini yükseltmekten korkmuyor. Buraya tüm dünyanın tanıdığı efsane isimler ve öğretmenler konuk oldu. Jonas Salk Nelson Mandela Dalai Lama Steve Reich gibi isimler Houston halkı ve izleyicilerle hayat deneyimlerini paylaştılar. Şapel ayrıca pek çok farklı dinin bayramlarında ibadet yeri olarak kullanılıyor. Museviler, Budistler, Katolikler, paganlar hepsi tek bir yerde ibadet edebiliyorlar. Mark Rothko’nun kanıyla vaftiz edilmiş, ruhu okşayan dev resimlerinin arasında.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gerçekte olanları hiçbir zaman tam olarak bilemeyeceğiz. Rothko Şapelin yapıldığı 6 yıl boyunca sanatçı Mark Rothko ne tür şeytanlarla savaştı bilinemez, fakat Rothko Chapel kapılarını tüm dünyaya açmadan bir yıl önce 25 Şubat 1970te Şapelin hikayesi sonsuza kadar değişti… Mark Rothko’nun asistanı onu mutfakta lavabonun yanında yerde yüzükoyun yatarken buldu. Büyük bir jiletle her iki [&hellip;]<\/p>\n","protected":false},"author":20,"featured_media":6685,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,9],"tags":[1002,1001,999,1003,1000,1004],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/rothko-chapel-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6664"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6664"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6664\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6685"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6664"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6664"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6664"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}