{"id":6893,"date":"2013-01-28T17:09:02","date_gmt":"2013-01-28T15:09:02","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=6893"},"modified":"2013-01-28T19:15:37","modified_gmt":"2013-01-28T17:15:37","slug":"kumdan-kaleler-anouar-brahem-barbaros-erkose","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2013\/01\/kumdan-kaleler-anouar-brahem-barbaros-erkose.html","title":{"rendered":"Kararında: Anouar Brahem &#038; Barbaros Erköse"},"content":{"rendered":"<p><strong><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/anouar-brahem-2187-29465-5156267.jpg\" rel=\"lightbox[6893]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6914\" title=\"anouar-brahem-2187-29465-5156267\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/anouar-brahem-2187-29465-5156267.jpg\" alt=\"\" width=\"391\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/anouar-brahem-2187-29465-5156267.jpg 450w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/anouar-brahem-2187-29465-5156267-300x230.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/anouar-brahem-2187-29465-5156267-430x330.jpg 430w\" sizes=\"(max-width: 391px) 100vw, 391px\" \/><\/a>Sevgili prenses, geçtiğimiz günlerde Anouar Brahem (Enver İbrahim), daha önce 2 albümünde çalmış Barbaros Erköse’yle birlikte konser vermek için İstanbul’daydı. Hadi Brahem’i bilen biliyor da Erköse ne yapar, ne eder, fırsat bu fırsat diye söyleşiye koyulduk ikisiyle. Yalnız değilim şükür, Cümbüş Cemaat’ten tanıyabileceğiniz Onur’la birlikteyiz. Brahem Fransızca konuşmayı tercih ettiği için Merve Kurt da çeviride bize yardımcı oluyor. Tanışmalarıyla başlayalım, Erköse’ye soruyoruz…<\/strong><\/p>\n<p>86 senesinde Enver İbrahim Taksim’de bir otelde kalıyor, radyoya (TRT) gelmiş. Kudsi Ergüner’le bir temas ediyor. Tunus’ta 10 konser var diyor. Oradan üç tane müzisyen arkadaş; klarnet, keman, kanun istiyorlar. Kemal Demir, Ahmet Cennetoğlu kanun, diğer klarnet Nuri Gün diye bir arkadaş; onlar da radyo sanatkârları… Notalarını getirmiş, bir parçası var 20 gün çalamıyorlar. Bir satır çalıyorlar, ikincide takılıyorlar. Benim de Paris’te konserim vardı, geldim merdivenleri çıkıyorum, bir telefon çalıyor… Ben de çabuk çabuk kapıyı açtım; Kudsi Ergüner: “Abi sen nerdesin?” “Paris’te konserim vardı, bitti…” “Ya, bu arkadaşlar bunu çalamadılar, Enver İbrahim diye birisi var, Tunuslu… 10 konseri var Tunus’ta, sen gel,” dedi. Ben de Ali (Erköse) abimi aldım, yeğenim vardı Serder Şal… Geleyim dedim, “radyoda beşte…” “Olsun,” dedim. O şekilde tanıştık Enver’le. Ve biz o parçayı çaldık, beğendi. Tunus’ta 10 konser eşlik ettik, tanışmamız böyle oldu. Bizi çok takdir etti. Bir hafta sonra bana telefon açtı. “Beraber,” dedi, “Trio; Lassad (Hosni), sen, ben dünya turuna gideceğiz,” dedi. Ben kabul ettim. Bu sefer Amerika, bütün her tarafı, dünyayı gezdik beraber.<\/p>\n<p><strong>Çapraz sorgudayız, aynı soru Brahem’e de geliyor…<\/strong><\/p>\n<p>Umarım aynı versiyon olur. (gülüyor) Paris’te olduğum dönemde Kudsi Ergüner, Erköse kardeşlerin bir kaydını dinletti. O kayıttan çok etkilendim. Bir süre sonra Tunus’ta önemli bir festival için benden bir iş yapmamı rica ettiler. Hem caz hem de oryantal müzisyenlerle çalıştığım ilk konserim oldu bu benim. Türk müzisyenleri de bu işin içine katmayı istedim. İlk aklıma gelen Erköse kardeşler oldu. Çocukluğumdan beri Türk Müziği’ni seviyordum, özelikle de klarnetin sesine hayrandım. Kudsi Ergüner’den bizi bir araya getirmesi için ricada bulundum, fakat maalesef Erköse kardeşler o sıra müsait değildi. Ben de başka müzisyenlerle çalışmaya karar verdim. Provalara başladık ama hissettiğim şey bu işin yürümeyeceğiydi. Şansa Erköse kardeşler son gün İstanbul yakınlarındaydı, geldiler, prova yaptık ve hemen anladım ki bu iş olabilir. Ardından Tunus’a gidip diğer müzisyenlerle provalara başladık.<\/p>\n<table style=\"width: 242px; height: 778px;\" border=\"0\" cellspacing=\"5\" cellpadding=\"3\" align=\"right\">\n<tbody>\n<tr>\n<td><strong><\/strong><strong><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Barbaros+Erkse+1412840.jpg\" rel=\"lightbox[6893]\"><img loading=\"lazy\" class=\"aligncenter size-full wp-image-6896\" title=\"Barbaros+Erkse+1412840\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Barbaros+Erkse+1412840.jpg\" alt=\"\" width=\"211\" height=\"211\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Barbaros+Erkse+1412840.jpg 211w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Barbaros+Erkse+1412840-150x150.jpg 150w\" sizes=\"(max-width: 211px) 100vw, 211px\" \/><\/a><\/strong><\/td>\n<\/tr>\n<tr style=\"background-color: #eeeeee;\">\n<td style=\"text-align: left;\"><strong>Barbaros Erköse<\/strong><br \/>\nKlarnete 12 yaşında başladım. Babam cümbüş çalıyordu. Meşhur Hafız Burhan vardı o zaman, ona iştirak ediyordu. Samsun’da başladım ben klarnete, bir ders aldım; tabii o zamanki klarnetçiler sesleri gösteriyor, Re’yi Do gösteriyor bana. Ben kendi kendime onları düzelttim. 56 senesinde Ankara Radyosu imtihanlarına girdim, muvaffak oldum. Sıdıka Çandarlı Kadın Topluluğu vardı, orada göreve başladım. Sonra Ankara’da askerliğim çıktı. Askerlikten sonra İstanbul Radyosu’na geldik. Üç kardeş; Ali Erköse, Selahhatin Erköse ve Barbaros Erköse olarak bütün İstanbul piyasasını elimize aldık biz artık. Meşhur olduk. Sonra Amerika’ya gittik, orada bir gazinoda program yaptık. Çok beğenildik, patron bizi bırakmıyor. Radyodan izinlerimiz doldu, tekrar apar topar İstanbul Radyosu’na döndük. Sonra Avrupa konserleri…<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong>Anouar Brahem aralarında John Surman, Dave Holland gibi pek çok önemli müzisyenle kayıt yapmış biri. Erköse’yi özel kılan nedir diye merak edesimiz geliyor. Malum, bir şeyler sormak lazım…<\/strong><\/p>\n<p><em>Conte de L’Incroyable Amour<\/em> ve <em>Astrakan Cafe<\/em>’de birlikte çalışmıştık. Barbaros özel birisi, çalış biçimi de öyle. Bildiğiniz gibi çok yetenekli bir müzisyen. Ben Türkçe bilmiyorum, o da Arapça ya da İngilizce bilmiyor ama kısa sürede, birlikte çalarak muazzam bir iletişim yakaladık. Harika bir kulağa ve tona sahip. Ben bir nevi modern Arap müziği yazıyorum, o da geleneksel müzik icra eden biri olmasına rağmen hassasiyeti sayesinde müziğin gereklerini anlayabiliyor.<\/p>\n<p><strong>Erköse lafa giriyor…<\/strong><\/p>\n<p>Benim için Enver İbrahim çok muazzam ud çalan bir kişi. Bütün eserlere göre yorum yapan kişi. Onun çıkarmış olduğu tını hiçbir ud çalan kişide yok. Beyrut’ta müzisyenlerle -şu anda isimlerini hatırlamıyorum- konserlerim oldu fakat ben Enver’deki duyguyu onlarda göremedim. Ona iletiniz.<\/p>\n<p><strong>Merve aracılığıyla Erköse’nin düşüncelerini Brahem’e aktarıyoruz. Merci’ler, rica ederim’ler dolanırken ortalıkta, ben Doğu &#8211; Batı, çok sesli – tek sesli gibi kelimeleri bir soru cümlesinde kullanmaya çalışsam da nafile. Afyon patlamadığından saçmalıyorum. <\/strong><\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/ff_qwu57hok?hl=en_US&amp;version=3\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p><strong>O sırada Onur devreye giriyor. “Müziğinizi kategorize etmek gibi bir derdimiz yok, müzisyenin kendi müziği üzerine konuşması da zordur ama sizin müziğinizde bir saflıktan bahsedebiliriz daha önce hiç duymadığım,” demesiyle Brahem dile geliyor…<\/strong><\/p>\n<p>Beste yapmaya başladığımda enstrümanları düşünmezdim. Sadece bazı fikirlerim ve taslaklarım vardı. Ufak ufak parçaların yapısını inşa etmeye başladım. Parçaların kimliğine göre; nasıl tınladığına ya da günlük değişimlerine göre enstrümanlar devreye girmeye başladı. Hiçbir zaman bir enstrümanı düşünüp ona göre bir şey yazmadım. Benim için bir esere enstrüman seçmek uzun zaman alıyor. Tıpkı senaryodaki bir rol için doğru aktörü seçmek gibi. Mesela bir basçıyla ya da Türk bir klarnetçiyle çalışacağım demek benim için anlamsız. Önemli olan müziğin ne istediği. Benim için zorluklardan biri de hem moderniteye hem de köklerime doğru geleneksel bir bakışa ihtiyacımın olması. Geleneksel müziği işin içine katışınıza göre sonucun bayağı ya da yakışıksız olma ihtimali var. Şekeri fazla kaçırmak gibi… Bazen yapmak istediğiniz şeyin çok basit ya da sizin söylediğiniz gibi saf olmasını isteyebilirsiniz. “İşte bu,” dersiniz, daha fazlasına ihtiyacınız yoktur. Mesela <em>Le Pas De Chat Noir<\/em> sadece bazı taslaklarla başladı. Dave Holland ve John Surman’la bir albüm kaydetmiştim. Muhteşem bir deneyimdi. Ardından uzun süre ud çalmadım. Piyanoda beste yapmaya başladım. <em>Le Pas De Chat Noir<\/em> da böyle başladı. Piyanoda bestelemek gibi bir niyetim yoktu, piyanist de değilim. Farklı bir ses, ilham peşindeydim. Baktım kötü tınlamıyor, hatta ilginç de gelmeye başladı. Ardından birkaç taslak üzerine çalışmaya başladım ama 2 yıl besteler sadece piyanoda şekillendi. Müziğin içinde ud ya da akordeon duymuyordum. Belki çello olabilir diye düşünüyordum. Bir karar verememiştim ve “Unut gitsin,” dedim. Belki 5 sene sonra bir çözüm bulurum diye düşünüyordum. Bir gün, sonradan albümde yer alacak olan parçalardan birini çalarken akordeon iyi olabilir diye düşündüm. Baktım diğerleri için de oluyor. Böylelikle bu bir projeye dönüştü. Başlarda bu taslaklar için piyano ve ud birlikte olmaz diye düşünmüştüm. Benim müziğe yaklaşımım bu şekilde; akordeon ve piyanoyla udu bir araya getirip bir nevi sentez peşine düşmek değil, kafamdaki fikirler için çözümler bulup bir yapı inşa etmek. Daha sonra kayda girdik ve bir grup oluştu. Bunun çok içedönük bir müzik olduğunu düşünüyordum ve bu projeyle sahneye çıkmayı reddediyordum. Bunun sadece bir kayıt projesi olduğunu, aynı mahremiyeti sahnede sağlayamayacağımızı düşünüyordum. Kayıtları kulaklık kullanmadan yapmıştık, çok yakın bir ilişkimiz vardı. Sonra bir konser deneyimimiz oldu ve sonuç da başarılıydı, ardından 200 civarında konser verdik. <em>Le Pas De Chat Noir<\/em> albümlerim arasında en çok satan albüm oldu, fakat bunları hiç beklemiyordum.<\/p>\n<table style=\"width: 254px; height: 502px;\" border=\"0\" cellspacing=\"4\" align=\"right\">\n<tbody>\n<tr>\n<td><strong><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Google-Image-Result-for-http___i.imgur_.com_TxSvN.jpg.jpg\" rel=\"lightbox[6893]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-6944\" title=\"Google Image Result for http___i.imgur.com_TxSvN.jpg\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Google-Image-Result-for-http___i.imgur_.com_TxSvN.jpg-222x300.jpg\" alt=\"\" width=\"202\" height=\"273\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Google-Image-Result-for-http___i.imgur_.com_TxSvN.jpg-222x300.jpg 222w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/Google-Image-Result-for-http___i.imgur_.com_TxSvN.jpg.jpg 259w\" sizes=\"(max-width: 202px) 100vw, 202px\" \/><\/a><\/strong><\/td>\n<\/tr>\n<tr style=\"background-color: #eeeeee;\">\n<td><strong>Gelenek Devam Ediyor<\/strong><br \/>\nFakat Ali Erköse vefat etti. Selahattin Erköse de hasta, beli felç olmuş, parmaklar hiç çalışmıyor. Evde bir bakıcısı var, bakıyorlar. Ben de uğruyorum ara sıra. Bir ben kaldım. Benim de oğlum viyolonsel çalıyor. 2 tane torunum var; biri kanun çalıyor -güzel kanun-, diğeri 16 yaşında gitar çalıyor ama harika! Beraber konser vermeye Malta’ya gittik, Finlandiya, İsveç, Hollanda…<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong>Bu başarı aynı üçlüyle<em> Le Voyage De Sahar<\/em> albümünün de kapısını açtı diye düşünürken yine öngörülmemiş bir durum olduğunu öğreniyoruz…<\/strong><\/p>\n<p>Bu konserler sırasında yeni bir proje için de çalışıyordum bir yandan. Hatta tuhaftır François Couturier (piyano) ve Jean Louis Matinier (akordeon) yeni proje var mı diye soruyorlardı. Ben de “Var ama maalesef akordeon ve piyano için değil,” diyordum. (gülüyor) O sıra yazmaya çalıştığım müziklerin içinde yine akordeon ve piyano duymuyordum ama sonunda “Bir deneyelim,” dedim ve baktık oldu. (gülüyor)<\/p>\n<p><object width=\"480\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/UOPK0TCy-bw?hl=en_US&amp;version=3\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p><strong>Erköse, hazır tercüman da varken Brahem’e bir soru soruyor…<\/strong><\/p>\n<p>Peki bu <em>Astrakan Cafe<\/em>’yle, o akordeon &#8211; piyanoyla çalmış olduğu albüm arasında satış olarak, beğenilme olarak hangisi farklı? Yani hangisi daha ön planda oldu? Ben onu merak ediyorum da kendisine soralım. (gülüşmeler)<\/p>\n<p>Tabii ki <em>Astrakan Cafe<\/em>… (gülüşmeler) Benim için çok öne çıkan bir albüm yok. Gerçekten müziğim üzerine çok fikrim yok.<\/p>\n<p><strong>Az önce toparlayamamış olduğum mevzuya geri dönüyorum. Özellikle <em>Le Pas De Chat Noir<\/em> ve <em>Le Voyage De Sahar<\/em> albümlerinde tek ses ve çok sesin muazzam bir buluşması olduğunu söylüyorum. Özellikle Cumhuriyet’e geçmemizle tek sesli müzik kültüründen uzaklaşıp, ondaki makamsal derinliği hiçe sayıp yerine çok sesli Batı müziğini koymaya çalıştığımızı söyleyip, Brahem’in müziğinde de bir nevi doğal “sentez”in gerçekleştiğini anlatabilmem için 3 lisanı harcamamız gerekiyor…<\/strong><\/p>\n<p>Soruyu tam olarak anlamasam da cevap vermeye çalışayım. (gülüyoruz) Konservatuvarda müzik eğitimine başladığımda, Tunus’ta o zamanlar Batı müziği ve geleneksel müzik bölümleri vardı. Ben ud çalmak istediğim için geleneksel bölümü seçtim. O zamanlar bazı müzisyenler Arap müziğini modernize etmeye çalışıyorlardı. Bu müziği büyük orkestralar için çok sesli müziğe uyarlıyorlardı. Benzer bir deneyimi siz de yaşadınız galiba. Bunun oldukça yapay olduğunu düşünüyordum. Modernite bu değildi benim için. Geleneksel bir motifi alıp cover’ladığınızda onu yaşatmış olmuyorsunuz. Geleneksel müziğin evrimi yerel kültürün içinden olmalıydı. Arap müziği kendi modernitesini bulmalı. Ben çok sesli müzik kültüründen değil modal müzik geleneğinden geliyorum. Fakat müziğimde çok sesli unsurlar bulabilirsiniz. Batı müziğinin çok sesli sistemini geleneksel müziğe adapte etmek istemedim. Kendi kültürümün unsurlarını bulmaya çalıştım, gerektiğinde tabii. Mesela, <em>Le Pas De Chat Noir<\/em> ilginç bir deneyimdi. Modal müzikten geldiğim için temaları yazmaya başladım. Sonrasında içine çok sesli öğeleri de katarak bir entegrasyon için çözümler aramaya başladım. Ama bu aranjman yapmak değildi. <em>Astrakan Cafe<\/em> gibi modal müzik yaptığımız albümler dışında müzik el verdiği ölçüde polifoni için yer bulmaya çalıştım. Fakat bu her zaman Müzik’le ilişkilidir.<\/p>\n<table style=\"width: 266px; height: 128px;\" border=\"0\" cellspacing=\"1\" align=\"left\">\n<tbody>\n<tr>\n<td>\n<blockquote><p>Sizden olanı unutup ötekini kendinize uyarlayarak modern olamazsınız. Kimlikler bu şekilde silinmemelidir.<\/p><\/blockquote>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><strong>Onur, Türkiye’de geleneksel müziğin engellendiği bir dönemin olduğunu, bu müziğin görmezden gelinip, Batı müziğinin öne çıkarıldığını ve geleneksel müzik tekrardan yolunu bulduğunda aldığı hâlin eklektik bir kombinasyondan ibaret olduğunu söylüyor. Fakat, şimdilerde Türk Müziği’nin Brahem’in bahsetmiş olduğu türden bir gelişim içinde olduğunu da ilave ediyor…<\/strong><\/p>\n<p>Türk müziğinin çok özel bir zenginliği olduğunu düşünüyorum. Arap müziğini de oldukça etkisi altında bırakmıştır hatta. Konservatuvarda peşrev, longa gibi pek çok form çalardık. Anadolu’ya ya da Klasik Türk Müziği’ne bakacak olursanız pek çok stilin ve çok zengin bir repertuvarın olduğunu görürsünüz. Sizden olanı unutup ötekini kendinize uyarlayarak modern olamazsınız. Kimlikler bu şekilde silinmemelidir. Yıllardan beri Türk müzisyenlerin de bunu söylemesinden çok memnunum. Çok iyi hatırlıyorum; bahsetmiş olduğum, ‘85’te Tunus’ta verdiğimiz konserde Türk konsolosluğundan bir kadın gelip “Neden bu müzisyenleri getirdiniz, Türk müzisyenler bunlar değil!” diye bağırmaya başladı bana. Klasik müzik çalan müzisyenleri getirmemi bekliyormuş. Fakat bu bakış artık değişti. Türkiye’de önemli modern müzik yaratabilecek bir potansiyel olduğunu düşünüyorum.<\/p>\n<p><object width=\"640\" height=\"480\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/VWuOh7a6ANQ?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p><strong>Bu noktada Onur, Erköse’ye müzik hayatında benzer bir dışlanmaya maruz kalıp kalmadığını soruyor…<\/strong><\/p>\n<table style=\"width: 190px; height: 99px;\" border=\"0\" align=\"right\">\n<tbody>\n<tr>\n<td>\n<blockquote><p>Bazı eserler hiç ilave kabul etmez.<\/p><\/blockquote>\n<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Yok, hiç olmadı. Şimdi, o kadar çok çeşit müzik var ki Türkiye’de, dünyada… Mesela Ramazan günleri ney çalıyor, ona sadelik lazım. Hani her zaman bir Batı tarzında gelişmeler yapılmış. Bazı eserler hiç ilave kabul etmez yani, bunu bilmemiz lazım. Müzik değişti diye aranjmanlar yapıp eserleri dinlemek yersiz oluyor. Öyle eserler var ki, mesela Dede Efendi var. Onların eserlerine bir ilave bile kabul etmez. Eser bozulmuş olur. Bunu biz çok şükür anlıyoruz, hangi esere ne yakışır biliyoruz ama çoğu bunu bilemiyor tabii. Yani lüzumsuz konuşma gibi oluyor. Her şeyde nağme yapıyor, yersiz yersiz süslemeler yapıyor… Nedir, ben iyi çalıyorum diyor. İşte usta bu… (Brahem’i göstererek) (gülüşmeler)<\/p>\n<p><strong>Biz de Usta’nın son projesi <em>Astounding Eyes of Rita<\/em>’yla söyleşiyi bitirelim diye düşünüyoruz. Onur dinlediği en yaşayan müzik olduğunu söylüyor bu albümün. Bunun için de “organik” kelimesini kullanıyor. Brahem’in kafası da biraz karışıyor hâliyle ama toparlaması çok zaman almıyor…<\/strong><\/p>\n<p>Başladığında hiç de organik değildi, eğer organikse tabii. (gülüyor) Her zaman olduğu gibi burada da başta pek çok farklı fikir vardı ve gerçek bir ahenk söz konusu değildi. Ama ufak ufak bir ahenk yakaladım. Bu proje için yazdığım ilk taslaklar bana <em>Le Voyage De Sahar<\/em>’a göre daha oryantal tınladı. Başlarda aklımda keman vardı. İyi bir kemancı bulmaya çalışıyordum, melodileri çalması için bas klarnet aklımdan hiç geçmemişti. Klarnetçiyle bir deneme provası yaptım ve baktım oldu. Aslında oryantal çalabilen bir müzisyen vardı aklımda ama kaydın dışında konserde de uyum sağlayabileceğiniz birini bulmak zor. Sonuçta uyum sağlandı. Her zaman risk vardır; farklı bileşenler, farklı evrenler ve kompozisyonlarınız… Bir kombinasyonu seçmek zorundasınız. Başta seçebileceğiniz pek çok yol var. Benim de her zaman farklı seçeneklerden bir sonuca gitmem gerekiyor bahsettiğiniz organik durumu ortaya çıkarmam için. Bu projede de provalar sonucunda herkes yerini bulmak zorundaydı. Sonrasında birlikte çalınca da ne olup bittiğine dair gerçek resmi görüyorsunuz. Bir yandan da bu projeyi geliştirmeye devam ediyoruz. Uzun süredir birlikte çalıyoruz, bazı şeyler de kayıttakinden daha farklı hâle geldi.<\/p>\n<p><strong>Röportaj:<\/strong> Volkan Balkan – Onur Yusufoğlu<\/p>\n<p>ps: Bu ropörtaj <a href=\"http:\/\/www.kargamecmua.org\/\">Karga Mecmua<\/a>&#8216;nın Ocak sayısında yayınlanmıştır.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili prenses, geçtiğimiz günlerde Anouar Brahem (Enver İbrahim), daha önce 2 albümünde çalmış Barbaros Erköse’yle birlikte konser vermek için İstanbul’daydı. Hadi Brahem’i bilen biliyor da Erköse ne yapar, ne eder, fırsat bu fırsat diye söyleşiye koyulduk ikisiyle. Yalnız değilim şükür, Cümbüş Cemaat’ten tanıyabileceğiniz Onur’la birlikteyiz. Brahem Fransızca konuşmayı tercih ettiği için Merve Kurt da çeviride [&hellip;]<\/p>\n","protected":false},"author":30,"featured_media":6952,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[17],"tags":[1011,1014,1013,1012,1018,520,1015,1016,1017],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/01\/brahem-erkose-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6893"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/30"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=6893"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/6893\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/6952"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=6893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=6893"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=6893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}