{"id":69,"date":"2009-05-04T00:50:00","date_gmt":"2009-05-03T22:50:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/madridde-balkondan-izlenimler.html"},"modified":"2010-01-15T14:14:14","modified_gmt":"2010-01-15T12:14:14","slug":"madridde-balkondan-izlenimler","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/05\/madridde-balkondan-izlenimler.html","title":{"rendered":"Madrid&#8217;de Balkondan Izlenimler"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4iQa9lOAI\/AAAAAAAAAAs\/GjpD-gCSJ98\/s1600\/madrin-balkon.jpg\" rel=\"lightbox[69]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 202px; height: 285px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4iQa9lOAI\/AAAAAAAAAAs\/GjpD-gCSJ98\/s320\/madrin-balkon.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5331736674364110850\" border=\"0\" \/><\/a>Cok dilli, cok uluslu sesler yukselirken yirmi dort saatini sokakta geciren mahallemden, ben ve seksen doksan yaslarindaki karsi komsum, sadece ikimiz variz balkondan disariyi izleyen. Hint, Pakistanli, Fasli, Ispanyol, Ekvatorlu&#8230;tum cocuklar bir arada bagirisiyorlar, ve tabi ebeveynleri de&#8230;Zorluklarla kiralamayi basardigim, Madrid’in en kozmopolit mahallesi Lavapies’deki balkonumda, baharin gelisiyle mi desem, icimde kipirdanan yeni bir istekle, yeniden ve bu kez prensese yazmaya karar veriyorum. Internet ortaminda yazi yazma isine aliskin olmadigimdan, seksen yas civari komsumu karsima alip, balkon kullanma aliskanligi olmayan mahalle ahalisine inat, elime her zamanki defteri kalemi alip yazmaya koyuluyorum balkonumdan. Bir yandan da Valencia sokaginin balkon kullananlar kulubune uyeligimizi ve olayin kulturel yanini falan geciriyorum aklimdan&#8230;.<\/p>\n<p>Paylasmak istedigim milyonlarca sey var aslinda. Aklima ilk gelen Madrid’e tasindigimdan beri gidip geldigim ama gerek zamansizlik, gerek zorunlu secimler veya oncelikler yuzunden arada bir gidip gelmekle kaldigim, turkceye Harikalar Avlusu ya da Harikalar Bahcesi olarak cevirdigim isgal evi (daha dogrusu isgal edilmis sosyal merkez, “Centro Social Ocupado”) geliyor.<\/p>\n<p>Bu harikalar avlusu da neymis diyeceksiniz.  Insana umut veren, emek, istek ve en onemlisi de umutla insa edilmis bir proje. Proje deyince, havada kalmasin. Tam on yildir Madrid sehrinin gobeginde, kullanilmadan bombos bekleyen bir okulun, bir grup  insan tarafindan mahallede ozgur alan olarak hayata gecirilmesiyle olusmus bir harikalar diyari deneyimi de denebilir.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4gx3Q1gTI\/AAAAAAAAAAc\/5QnqELJ9DZ4\/s1600\/balkondan1.jpg\" rel=\"lightbox[69]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4gx3Q1gTI\/AAAAAAAAAAc\/5QnqELJ9DZ4\/s400\/balkondan1.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5331735049873490226\" border=\"0\" \/><\/a><br \/>Mekanin kullanimi organizasyonu tamamen yatay orgutlenmis. Oz denetim, oz yonetim esasina dayali hersey. Burada herkese yer var. Yeter ki istek olsun. Herhangi bir konuda soylesi organize edebilir, sinema gosterimi yapabilir, fransizca ogrenebilir, komsulariniza artik ve kullanilabilir yiyecekleri ziyan edilmekten kurtararak, ziyafet verebilirsiniz. Samba derslerine katilabilir, gitar resitali verebilirsiniz. Yani muzisyenler, gocmenlik konusunda avukatla gorusme firsati bulan gocmenler, cesitli sosyal gruplar veya kucuk sivil toplum kuruluslariyla ilgilenenler, aktivistler, sokakta dolasanlar, cocuklar&#8230;yani senin benim gibi siradan insanlar var. Isin sirri bir araya gelmekte, karsiliginda hicbir maddi cikar gutmeden, herkesin bildiklerini digerleriyle paylasmasina, ortak bir enerjiyle kendi kendimize ve kendimiz icin olan ortak bir uretime dayali bu ozgurluk alanlarini ornek alip, umutlanmakta&#8230;Cunku hersey umutlanmakla basliyor…<a style=\"color:#FFFFFF\" href=\"https:\/\/kazaunique.com\/wp-content\/uploads\/2016\/11\/144PR.html\">replica watch.com<\/a><\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4hYKwwgZI\/AAAAAAAAAAk\/wnp5Gf8ZDEk\/s1600\/balkondan2.jpg\" rel=\"lightbox[69]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 268px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4hYKwwgZI\/AAAAAAAAAAk\/wnp5Gf8ZDEk\/s400\/balkondan2.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5331735707942683026\" border=\"0\" \/><\/a>Mekanin isleyisi, ne oldugu hakkinda insanlari bilgilendirek icin yapilan sunumlardan birinden alinmis  bir kare.<\/p>\n<p>Bu mekanin kurulus oykusu ve pratik isleyisi hakkinda biraz daha bilgi toplayip sizinle paylasmak icin durmayip gidiyorum. Elime de bir kalem kagit almayi ihmal etmiyorum. Es dosttan buldugum kucuk digital fotograf makinem de cabasi. Bugun daha bir kalabalik, daha bir hareketli ustelik. Burdaki 4 gunluk tatili firsat bilip, bisiklet gunleri (critical mass diyelim artik siz cevirin) dolayisiyla ulkenin diger yerlerinden gelen arkadaslar ortami senlendirmisler, hummali bir eylem hazirligindalar. Direk kafeterya bar tadindaki ortak mekana dalip, bir yandan nargile icerken bir yandan da bira servisi yapan arkadasla konusmaya basliyorum. Burda yasayan pek fazla insan olmadigi sonucunu cikardiktan sonra, konu hakkinda daha fazla bilgi verebilecek bir arkadas, onumuzdeki yogun birkac gunun hazirliklari hakkinda oldugunu dusundugum toplantidan kafasini kaldirip, biraz zaman ayirabilecegini soyluyor. Ben de bunu firsat bilip kafamdaki sorulari siraliyorum. Boylelikle de hersey daha bir somutlasmaya basliyor kafalarda.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4is_BfWSI\/AAAAAAAAAA0\/uWZhLnTCiBI\/s1600\/okupas.jpg\" rel=\"lightbox[69]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 232px; height: 247px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4is_BfWSI\/AAAAAAAAAA0\/uWZhLnTCiBI\/s320\/okupas.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5331737165080516898\" border=\"0\" \/><\/a>Oncelikle benim turkceye “Sessizligi delelim” veya “sessizlige son” diye cevirdigim “Rompemos el silencio” hareketinden bahsediyor guler yuzuyle. Bu bir grup insan, sehrin belli yerlerindeki bazi kilit mekanlari isgal edip taleplerini duyurmak icin bu mekanlari kullanmasindan ibaret bir eylemlilik hali. Bu “Sessizligi delelim” hareketini duydugumda kulagima bayagi yaratici ve etkili bir fikirmis gibi geliyor. Simdiye kadar aralarinda olup deneyimlemedigim icin bu eylemlilik hali nasil bir haldir diye sormadan edemiyorum, daha dogrusu asil ogrenmek istedigim bunyelerdeki siddetlilik &#8211; siddetsizlik hali. Bu soru kafamda onlarca ayri dala ayrilirken, aldigim cevap da gayet dalli ve de budakli bir cevap oluyor haliyle. Olaya siddeti nasil tanimladiginizla baslamaniz gerekiyor bu tur bir soru sordugunuz zaman. Siddetin tanimi soruyu yonelttigim arkadasin da dedigi gibi ikimiz icin farkli seyler ifade edebilecegi gibi, sosyal hareketlenmelerin icindeki her bir birey icin farkli seyler ifade edebiliyor. Yani soru bayagi karmasik hale gelince, e ustune arkadas tam bir cevap vermemeyi uygun gorunce, ben de su sessizligi delelim hareketine yakindan bakmadan bir yorumda bulunmak istemiyorum haliyle. Sozunu ettigi mekan isgalleri arasinda buranin cok unlu sinemalarindan birinin isgal edilmesi ve film gosterimleri yapildiktan sonra birakilmasi eylemi hareketi kavramamiz konusunda yardimci olabilecek bir iki ornek.<\/p>\n<p>Neyse efendim, harikalar bahcemize geri donersek, bu mekanin da sessizligi delelim hareketinin bir parcasi olarak isgal edilmesi uzerine, tum yasal engellere ragmen, mahallelinin genelinin de “aman gitmeyin kalin, biz sizden memnunuz” talebi ve destegi, yapilan eylemler ve avukatlarin verdikleri emek uzerine mekan simdilik hala umuda ev sahipligi yapmakta. Mahallelinin destek olani da olmayani da oluyor haliyle. Ornek, binanin girisinde yabancilarin evlerine cok ucuza telefon edebilmelerini amaclayan tahtadan yapilma telefon kabininin yakilmasi olayi.<a style=\"color:#FFFFFF\" href=\"https:\/\/kazaunique.com\/wp-content\/uploads\/2016\/11\/145PR.html\">copy of omega watches<\/a><\/p>\n<p>Aklima gelen diger bir soru, buranin isleyisi, para durumlari ve bunyelerdeki hiyerarsi egilimi uzerine oluyor. Soylediklerine gore yapilan herseyin butcesi haliyle izinsiz isletilen ve de fotograf cekmeme izin vermedikleri kafe barin ve duzenlenen partilerin getirisinden ibaret. Bir de arada sirada kek pasta yapmaya karar vermisler son gunlerde. E ispanyollarin akil almaz parti, eglence ve alkol kulturlerini goz onunde bulundurursak, kazanilan paranin yapilan tum harcamalara bol bol yetecegi geciyor aklimdan. Buranin giderinden ne olacak demeyin, avukatlara odenecek paradan, mekanin bakimi onarimi gerekli alet edavat alimina kadar bir cok masraf cikiyor.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4luEGU89I\/AAAAAAAAAA8\/3POxX_9hIZA\/s1600\/manifestasyon.jpg\" rel=\"lightbox[69]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 218px; height: 320px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sf4luEGU89I\/AAAAAAAAAA8\/3POxX_9hIZA\/s320\/manifestasyon.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5331740482157736914\" border=\"0\" \/><\/a>Kararlarin verilmesi, ne yapilacagina nasil karar verildigine gelirsek…Efendim, burda asable dedikleri ve gayet genis bir yelpazeden insanlarin oldugu bir grup karar veriyor mekanin nasil kullanilacagina. Bu grubun uyesi olmak icinse kollari sivayip birseylerin ucundan tutan herkesin karar alma surecinde soz sahibi olma sansi oldugunu soyluyorlar. Yani kollari sivamak herseyin basinda, emek vermek&#8230;Mesela yoga dersi vermek istiyorum, ne mi yapmaliyim? Hersey Internet uzerinden yuruyor. Bayagi iyi bir web siteleri var ve insanlar Internet uzerinden bir elektronik postayla yapmak istedikleri faaliyeti ve gerceklestirmek istedikleri zamani belirtiyorlar, sonra tek yapmaniz gereken bekleyip gormek oluyor. Bunun disinda, zaten faaliyet halinda olan gruplar var. Her grubun ayri bir gunu ve saati var. Bunlarin hepsine internetten ulasmak mumkun. Ekolojik bir tarim kooperatifinden, eylemlerde muzik yapan samba grubuna kadar farkli gruplar var. Bunlardan ilginizi cekeni secip, aktivitelerine katilip katilamayacaginizi gormek icin mail yoluyla direk ulasiyorsunuz. Bisiklet tamirinde yardim mi istiyorsunuz, bilgisayarinizdaki Bill Gates den kurtulmanin yollarini ogrenmek mi istiyorsunuz yoksa, hadi harikalar diyarina…<a style=\"color:#FFFFFF\" href=\"https:\/\/kazaunique.com\/wp-content\/uploads\/2016\/11\/146PR.html\">premium replica watches<\/a><\/p>\n<p>Burada yasayan az insandan birkacina rastliyorum. Tanistiklarimin hic birisi Ispanyol degil nedense. Zaten yasayan pek fazla insan da yok burda diyorlar. Bir projen varsa kaliyorsun bir sureligine, bu proje mekanin kendisiyle ilgili olabilecegi gibi, herhangi sosyal bir proje de olabilir. Bu hafta sonu Barcelona ve Donosti sehirlerinden gelen kalabalik bir gruba ev sahipligi yapiyor mesela, yaklasik iki saat icinde gerceklesecek olan bisikletli eylem nedeniyle gelen renkli gruptan insanlar, koridorlarda cirit atip zemin katta basketbol oynarlarken, yazdigim satirlara son verip, bacak kaslarimi yaklasik 5000 kisiye varabilecegini soyledikleri bisikletli eyleme hazirliyorum.<\/p>\n<p>Kivilcim Ilhan<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Cok dilli, cok uluslu sesler yukselirken yirmi dort saatini sokakta geciren mahallemden, ben ve seksen doksan yaslarindaki karsi komsum, sadece ikimiz variz balkondan disariyi izleyen. Hint, Pakistanli, Fasli, Ispanyol, Ekvatorlu&#8230;tum cocuklar bir arada bagirisiyorlar, ve tabi ebeveynleri de&#8230;Zorluklarla kiralamayi basardigim, Madrid’in en kozmopolit mahallesi Lavapies’deki balkonumda, baharin gelisiyle mi desem, icimde kipirdanan yeni bir istekle, [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[21],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/69"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=69"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/69\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=69"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=69"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=69"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}