{"id":691,"date":"2010-02-14T21:27:36","date_gmt":"2010-02-14T19:27:36","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=691"},"modified":"2014-07-08T17:32:10","modified_gmt":"2014-07-08T14:32:10","slug":"tekel-iscileri-ve-direnis","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/02\/tekel-iscileri-ve-direnis.html","title":{"rendered":"TEKEL İşçileri ve Direniş"},"content":{"rendered":"<p>Bu seferki <a href=\"http:\/\/meren.org\/blog\/category\/konuk-fotografci\/\">konuk fotoğrafçı<\/a>m Evren Özesen, konu ise TEKEL İşçileri ve Direniş. TEKEL işçilerinin, bu yazının kaleme alındığı tarih itibarı ile 61. gününü doldurmakta olan eylemlerine ışık tutmaya çalışmak, bu hadiseyi görmezden gelmeyip daha geniş bir kitleye ulaştırmaya çalışmak temel bir sorumluluk gibi.<\/p>\n<p>Bununla beraber Evren Özesen&#8217;in fotoğrafları eşliğinde bu konuyu ele almaya karar verdiğimde bu fotoğrafların altını hak ettikleri şekilde dolduramayacağımın farkında idim (Türkiye&#8217;deki eğitim anlayışının kendisine emanet edilen gençlere attığı kazıkların en sağlamlarından birisi olduğuna inandığım <em>Fenci-Sosyalci<\/em> ayrımı yüzünden, iş toplumsal mevzulara geldiğinde dut yemiş bülbüle dönen tek <em>Fenci<\/em>&#8216;nin ben olmadığımı da biliyorum (yetiştirdiği nesillerin analitik düşünme araçları ile donatılacak olan kısmını, sosyal problemlerden hiç anlamayacak şekilde eğitmeyi seçen bir ülkenin buna karar verirken olsa olsa başlama çizgisinin hemen gerisinde iki ayakkabısını da bağcıkları ile sıkıca birbirine bağlamaya karar veren bir maratoncu kadar ileri görüşlü olduğunu düşünüyorum)).<\/p>\n<p>Bu konunun ve bu konuya dair fotoğrafların benim vizyonsuzluğuma kurban gitmesine müsaade etmemek, bu mevzuyu sizlere medyada çıkan ve duymaktan artık sıkıldığınız basmakalıp haberlerden ve birbirinin aynısı köşe yazılarından edinilmiş fikirler ile iletmemek adına fikrine ve duruşuna güvendiğim kişi ve topluluklardan bu konuya dair özgün yorumlarını benimle paylaşmalarını rica etmeye karar verdim. Yazı boyunca sizlere Özesen&#8217;in objektifinden TEKEL işçileri ile beraber işte bu görüşler ve düşünceler eşlik edecek.<\/p>\n<p>Dolayısıyla, birbirinden farklı perspektiflere yer verip <em>benim gibiler<\/em> için küçük bir kaynak oluşturmak da bu yazının amaçları arasında sayılabilir.<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh4.ggpht.com\/_x7Afx6WcB1c\/S3XgEMKuPHI\/AAAAAAAAH-U\/I52gJR5jT0k\/s576\/01.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Ankara&#8217;lı bir fotoğrafçı olan Evren Özesen TEKEL işçilerinin direnişini 33. gününden beri belgeliyor ve fotoğraflarını <a href=\"http:\/\/tekeldirenisi.blogspot.com\/\">http:\/\/tekeldirenisi.blogspot.com\/<\/a> adresindeki günlüğünde yayınlıyor. Sadece fotoğraf çekmekle kalmayıp olan bitenin iç yüzünü yazılarıyla da aktarmaya çalışarak &#8220;<em>belgelemek<\/em>&#8221; fiilinin içini iyice doldurmuş bence. <!--more-->Şimdiye kadar yaptığı en kapsamlı belgesel fotoğraf çalışması TEKEL direnişi günlüğü olmuş, fakat profesyonel fotoğrafçılık kariyerinin bir parçası olmasını istediği belgesel fotoğrafçılığı hayatının sonuna kadar sürdürmek gibi bir niyeti var. Evren Özesen, gönderdiği e-posta içerisinde bu çalışma ile ilgili şöyle demiş:<\/p>\n<blockquote><p>Yaklaşık bir aydır işim olmadığı zamanlarda orada zaman geçiriyorum. Birçok Ankaralı&#8217;nın Anadolu&#8217;nun her yerinden gelmiş bu insanlarla çok ciddi dostluklar kurduğunu, birçok konuda fikir alışverişinde bulunduğunu gözlemledim. Bu gözlem orada bulunmayan birçok insana sıradan gelebilir ama hiç de öyle değil. Direnişin sürdüğü bölge gündüz ve gece geç saatlere kadar işlek olan bir bölge. Resmi dairelerden, mağazalardan, lokantalardan, birahane ve barlardan çıkan insanlar günün ve gecenin her saati bu yolu kullanıyor. Duraklayıp sohbet edenler, çeşitli yardımlarla gelenler, sarhoş naraları atanlar&#8230; Hepsi bir şekilde bu insanlarla orada iletişime geçiyor. Aradan kimi güçlerin çekilip salt insanların, iklimin ve sokağın sözünün geçtiği bir yerde her şeyin gerçekten sorunsuz devam edebildiğini görmek insanı gerçekten umutlandırıyor. &#8220;<em>Esnaf rahatsız oluyor, halk tedirgin<\/em>&#8221; gibi kimi ara bozucu lafların orada nasıl ters yüz edildiğini görmekten de ayrıca haz duyuyorum.<\/p><\/blockquote>\n<p>Özesen&#8217;e tekrar döneceğim. Fakat onun da e-postasında dile getirdiği gibi işçi sınıfının başlattığı bu harekete dair söylenecek çok şey var.<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh4.ggpht.com\/_x7Afx6WcB1c\/S3XgEMxSXWI\/AAAAAAAAH-Y\/KawvlooQsv8\/s576\/02.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><a href=\"http:\/\/loker.radiobrecht.org\/\">Koray Löker<\/a> bu konuda söyleyecekleri olanlardan ilki. Medya ve Görsel Araştırmalar üzerine yüksek lisans yapmış Bilkent Üniversitesi mezunu bir tiyatro yönetmeni olan Koray, aynı zamanda Irak Dünya Mahkemesi&#8217;nde medya koordinatörlüğü, Uluslararası Af Örgütü&#8217;ne gönüllü bilişim danışmanlığı yapmış olan bir aktivist de. Görüşlerine başvurduğum, kendisinden olan bitenin bir çerçevesini çizmesini istediğim ilk kişi idi. Bana aşağıdaki mektubu yazmış:<\/p>\n<blockquote><p>TEKEL işçilerinin Ankara günlerini izlemek&#8230;<\/p>\n<p>Televizyonu sahtekarca, gazeteleri birbirinin kopyası olarak gören, bildik haber kaynaklarına küsen, İnternet&#8217;te dolaşırken gördüklerinden sonuçlar çıkaran, alternatif haber kaynaklarına kulak vermeye eğilimli bir arkadaş grubunun ortasında yaşarken bazen gündem kayar. Memleketi yerinden oynattığına inanılan olaylara tanık olunur ve sokakta hiçbir yansımasıyla karşılaşılmaz. Kimi zaman da memleket yerinden oynar (Ajdar yeni bir şarkı söylemiştir, Hülya Avşar bacağını kırmıştır, ordu darbe yapacak iddialarına bir yenisi eklenmiştir) ve ne kulağınız ne ruhunuz duyar. Gündem nedir, kimin gündemi memleketin gündemidir? İletişim kuramından, sosyolojiye bir çok alanda önemli bir soru bu herhalde. Gündelik yaşamda ise çoğunlukla kayıp gidiyor dikkatten.<\/p>\n<p>2010 yılının başları bu sorunun herkes için yanıtlarını birbirine benzeten bir olaya denk geldi. Türkiye&#8217;nin birçok şehrinde TEKEL&#8217;e bağlı işletmelerde, atölyelerde çalışan işçiler, özelleştirme sonucunda maruz bırakıldıkları şartlara isyan ederek Ankara&#8217;da toplandılar.<\/p>\n<p>Önce kitlesel bir basın açıklamasına polisin sert müdahalesi düştü haberlerin arasına. Basın açıklamasının yapıldığı parkın havuzlarına atılan, düşen, kaçmak zorunda kalan işçiler. Sert kışın dondurucu soğuğunda sırılsıklam olmuş, biber gazı ve coplarla kovalanırken haklarını aramaya çalışıyorlardı.<\/p>\n<p>Türkiye bu görüntülere yabancı değildi. Bir basın açıklaması ya da gösteride sert tepkilerle karşılaşan insanlardı muhalif olanlar. Hatta bu durum zaman zaman sadece polis müdahalesi gibi yasal olduğu iddia edilen formlarda değil, vatandaşın linç girişimlerinde, linç aktörlerinin para aldığı ortaya çıkan durumlarda bile sahneleniyordu.<\/p>\n<p>Değişik olanın, bıçak kemiğe dayanınca, aslanın ağzına kafasını sokmak zorunda kalan işçiler olduğu anlaşıldı kısa sürede. İşçiler ne o parkı ne de mücadeleyi terk etmediler. Gün oldu, kendilerine sahip çıkmayan sendikalarının binalarını bastılar. Mitinglerde kürsüye çıkıp &#8220;<em>mücadele bizim, biz konuşacağız<\/em>&#8221; dediler. Gün oldu, sendika başkanlarıyla birlikte sabahladılar. Ama ne kavgalarını, ne umutlarını başkalarına devretmediler. Nöbetleşe, Türkiye&#8217;nin her yanından gelip Ankara&#8217;daki sendika binasının önünde uzun soluklu bir oturma eylemine başladılar. Naif, basit bir inatçılıktı onların tavrı. Sorun çözülene kadar evlerine dönmeyecek, sorunun onlar için ne kadar yaşamsal bir öneme sahip olduğunu göstereceklerdi.<\/p>\n<p>Böyle de oldu. Yıllardır gerçek gücün emekten doğacağını tekrar eden solcular heyecanlandı, hükumet muhalifleri, işçileri sahiplenerek iktidara karşı bir koz olarak kullanmayı denedi, sendikalar eski parlak günlerinin hasretini direniş çadırlarında andı ama sokaktaki insan, halk, baş rolde hep TEKEL işçisini gördü. Belki de bu fark önemliydi.<\/p>\n<p>Gerçi bu fark uzun zamandır ilk kez ortaya çıkıyor değil. Geçtiğimiz yıllarda benzeri şekillerde nice işçi direnişine sahne oldu Türkiye. Tek başına direnen bir kadının iş yerini dize getirişini izledik Desa&#8217;da. Paşabahçe benzerlerini yaşadı. Doğru adreslere bakanlar, birkaç yıldır artan bir ivmeyle memleket gündemini kuşatan mikro direnişleri görüyordu zaten. Belki de bu kez gerçekten farklı olan, hem eylemin kendiliğindenliği hem de içerdiği yoğun ironiydi.<\/p>\n<p>Tokat&#8217;ta bir park&#8230; Üç dört kadın, ellerinden sıkıca tuttukları çocuklarını neredeyse sürükleyerek bir araya geliyorlar. Sonra başkaları ekleniyor onlara, sonra kalabalık gruplar. Kendi kendine bir miting havası doğuyor bir anda. Oysa basit bir buluşma bu. Yakınları Ankara&#8217;da direnişte olanlar, onları nasıl destekleyeceklerini konuşmak üzere sokakta buluşuyor. Ankara&#8217;da direnenlerin kimi zaman kocaları, kimi zamansa karıları oluyor buluşanlar&#8230; Kadın ve erkek birlikte, kardeşçe, eşit şekilde direnirken yeni deneyimler de kazanılıyor. Birçok kentte tekrar ediyor manzara. Serdar Kayaoğlu, &#8220;<em>Sakarya caddesi Ankara&#8217;nın midesi gibidir, işçiler bu kez Ankara&#8217;nın midesine oturdu<\/em>&#8221; diyordu bir söyleşide. <em>Ankara&#8217;nın midesine oturanlar<\/em> direnişi, özel bir kampanyaya gerek duymadan ülke çapında yaymış oluyorlar.<\/p>\n<p>Ülkenin bir çok ayrı cenahında aynı konuyu konuşan insanlar, haber ağlarına ve medyaya gerçek anlamda alternatif bir haberleşme ağı haline geldiler. Üstelik ne İnternet ne de gelişen yeni medya teknolojileri yaptı bunu. Öyle Twitter üzerinden yaşanan bir başka devrim falan değil, bayağı eski usül, telefondan gurbetteki eşin sesini, koyvermemeye zorlanan gözyaşlarının eşliğinde duymak vardı işin içinde. Ne Twitter ne de Facebook bu hale getirdi bu direnişi. Direnenlerin gerçekten de kaybedecekleri bir şeyleri kalmamış olması ve bu hale gelene kadar hep güvendiklerinden yedikleri kazıklar nedeniyle kararlı ve şüpheci tavırları onları farklı kıldı.<\/p>\n<p>Havuza atılmış, soğuk ve titreyen bir işçi, polislere &#8220;<em>siz benim oğlumun adını biliyor musunuz?<\/em>&#8221; diye bağırıyor. Kendince önemli birinin babasına vurduğunu sanan polis, gamsız. Görevini yapmanın ve egemen ideolojinin bekçiliğinin pervasızlığı var. &#8220;<em>Ne fark eder, oğlunun kim olduğu, kim olursa olsun!<\/em>&#8221; diye yanıtlıyor. Polis, işçinin &#8220;<em>iki yaşındaki oğlumun adını Tayyip koydum ben. Bu hükumet benim oyumla geldi iktidara<\/em>&#8221; yanıtına ne tepki verdi, göremedik. Görüntü dondu kaldı babanın suratında&#8230;<\/p>\n<p>PKK tarafından yönlendirilmekle de suçlandılar, sendikaların hesaplarına alet edilmekle de&#8230; İş güvencesi, sosyal haklar ve bugüne kadar sundukları emeklerinin karşılığını almak isteyen işçiler, hükumet tarafından yılda on ay çalışabilecekleri, iki ay ücretsiz kalacakları, emeklilik birikimlerinin gasp edildiği bir sözleşmeye razı edilemeyince hemen düşmanlaştırıldılar. Ama oyuna gelmediler.<\/p>\n<p>Memleketin etnik çatışmalarla bölünmek için çaba sarf edildiği, ırkçılığın tırmandığı günlerde her etnik kökenden insanın emekle ortaklaştığını görmek insanın içini ferahlatıyor. Giresun, Denizli ve Batman&#8217;dan işçiler, Kürt, Türk, Laz demeden bir arada haklarını arayabiliyor. Onlarla birlikte üşüyen, bekleyen, mücadelelerine omuz verenlerle tanıştıkça değişiyor işçiler. Oğlunun adını Tayyip koyan işçi tam nerededir bilinmez, ama toplumun ortalama eğilimlerini taşıyan bir çok insan yaşadıklarını yaşamışlarla, paylaşım üzerinden tanıştıkça başka insanlar oluyor. &#8220;<em>Bundan böyle travesti diye kimsenin aşağılanmasına izin vermeyeceğim<\/em>&#8221; diyor bir işçi. Kendisi de uzun yıllar böyle direnişler vermiş, hala veren işçi arkadaşlarıyla dayanışan, uzun yıllardır sendikalı bir cam işçisi alanda şunları söylüyor bir arkadaşıma: &#8220;<em>En azından bir solcu linç edildiğinde ya müdahale edecekler veya lince katılmayacaklar<\/em>&#8220;. Oysa bu insanlar 1 Mayıs&#8217;a katılanları dövmenin fena bir fikir olmadığını düşündüklerini anlatmaktan da çok çekinmiyorlar. Tabii geçmişte kalmış. Şimdi bu sene 1 Mayıs için randevulaşırken hatırlanıyor bu detay.<\/p>\n<p>Ankara&#8217;da TEKEL direnişini izlemek, memleketin dönüşümündeki bir çok kırılma noktasını bir tiyatro oyunu gibi, bir küçük sahne içinde belirli bir zaman dilimine sıkıştırılmış olarak izlemeyi düşündürüyor. Hayat bir oyun, bizler de oyuncuyuz diye düşünerek. Bu perdenin mutlu sonla bitmesini umarak.<\/p><\/blockquote>\n<p style=\"text-align: center;\">***<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh5.ggpht.com\/_x7Afx6WcB1c\/S3XgEfEyWTI\/AAAAAAAAH-c\/TQq4oe6425Y\/s576\/03.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Bu arada duydunuz mu bilmiyorum, fakat <a href=\"http:\/\/tr.wikipedia.org\/wiki\/Noam_Chomsky\">Noam Chomsky<\/a> de TEKEL işçilerinin direnişine dair bir açıklama yapmış ve şöyle demiş:<\/p>\n<blockquote><p>Dünya&#8217;nın birçok yerinde çalışan insanların haklarına yapılan sert müdahalelerin yaşandığı bu zamanda, TEKEL işçileri ve ailelerinin temel hakları için verdikleri bu mücadele ve cesareti görmek hayranlık verici.<\/p><\/blockquote>\n<p>İşçilerin başlattıkları bu hareketin yankı getirdiğini görmek çok güzel. Bununla beraber başbakan dün yaptığı bir açıklamada yine önümüzdeki günlerde &#8220;<em>işçilere müdahale edeceklerini, çadırları kaldıracaklarını<\/em>&#8221; söylemiş. Ankaralı bu duruma ne der kestirmesi kolay değil. Başbakan bu gün yaptığı bir başka açıklamada da fok balıkları için ayağa kalkan insanlığın, Gazze&#8217;de öldürülen çocukları görmediğinden yakınarak &#8220;<em>Ey insanlık, neredesin<\/em>?&#8221; <a href=\"http:\/\/www.ntvmsnbc.com\/id\/25057304\/\">demiş<\/a>. İnsanlığın nerede olduğunu tespit etmek benim haddime değil, fakat işçilerin yanında olmadığı da aşikar sanki.<\/p>\n<p>İnsanlığın tanımı, nerede olduğu, nerede olmadığı, kimin haklı, kimin haksız olduğu. Ankara soğuk, işçiler çadırlarda bekleşiyor. Siyaset dediğimiz geniş bir ova, politikacılar çelişki ve ironilerine binmiş at koşturuyorlar.<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh3.ggpht.com\/_x7Afx6WcB1c\/S3XgErZvl0I\/AAAAAAAAH-k\/za5rf22PWe0\/s576\/05.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Devlet ve otorite kavramı ile alıp vermediği en çok olan anarşist hareketin içinden gelen <a href=\"http:\/\/icmihrak.blogspot.com\/\">iç-mihrak<\/a>&#8216;ın duruşunun da çok önemli ve aydınlatıcı olacağını tahmin ettiğim için kendilerinin fikrini sordum. Gönderdikleri mektup Türkiye&#8217;deki liberal anlayış, sendikalar, Sol ve hükumet perspektifinden işçilerin eyleminin nasıl göründüğünü tartışıyor:<\/p>\n<blockquote><p>Önce Türkiye&#8217;deki anlamı bağlamında &#8216;liberal&#8217; siyasetin yüzeysel bakış açısından, olayların gündelik görünümlerinden, &#8216;neden&#8217;e doğru yapılan aceleci sıçramadan söz edelim. Bu düşünce tarzına göre, TEKEL özelleştirildikten sonra, TEKEL depolarında yapılacak bir iş kalmamıştır. Buralarda çalışan işçiler fiilen çalışmamaktadırlar ve neoliberal bir bakış açısıyla, çalışmayan kişilerin istihdam edilmesi doğru değildir. Devlet aklı, bu işçilere iki seçenek sunacak kadar yüce gönüllüdür; hatta cömertlikle <em>malul<\/em>dür: kıdem tazminatınızı alın ve hayatınızın kalanında kendinizi özel sektörün şefkatli kucağına bırakın veya devlete ait başka işletmelerde sözleşmeli olarak (yani kamu sektöründe geleneksel olarak alışkın olunan iş garantisinden yoksun olarak) çalışmaya devam ederek bir işe yaradığınızı hem bize hem de kendinize kanıtlayın&#8230; Elbette işçilerin direnişi bu bakışla tamamıyla amaçsız, haddini aşmış bir eylem, bir nankörlük olarak görülür.<\/p>\n<p>Sendikal mantık açısından bakıldığında, sendika denen ve devlete göbek bağıyla (formel hukuki bağlarla ve yöneticilerinin enformel çıkar bağlarıyla) bağlı olan bu <em>temsili<\/em> işçi örgütleri, kendilerini çoktan kaptırmış oldukları ekonomist rehavet çerçevesinde, kendilerini bu direnişi, en azından <em>spektaküler<\/em> tarafıyla desteklemek zorunda hissediyorlar. Hatta işi, bir genel grev örgütlemeye çabalama görüntüsü yaratmaya kadar götürüyorlar. Ancak farklı konfederasyonların devlet örgütü nezdindeki farklı çıkarları nedeniyle, bu genel grev elbette örgütlenemedi. Bu sayede bu &#8216;sarı&#8217; sendikalar da kendilerini devletle girişilecek ve büyük ihtimalle mağlubiyetle, yönetsel altüst olmayla neticelenecek bir unvan müsabakasından kurtulmuş buldular. Sendikalarda çalışan nice sendika emekçisine söylenecek bir şey yok, onların samimiyetleri elbette sorgulanmaz ancak böyle bir yönetsel organizasyonda nasıl sendikacılık yapılabileceği usanmadan tartışılmalıdır. Bu sendikaların öngörülemez biçimde, direnen işçileri yüzüstü bırakacak çeşit çeşit uzlaşmalara girmeleri mümkündür, hatta kendi mantıkları içinde neredeyse zorunludur.<\/p>\n<p>Türkiye solundan bahsetmeyi çok isterdik. Ancak böyle bir mefhumun bile, en azından kitlesel bir <em>parti<\/em> olarak, varlığı son derece şüphelidir. Küçük sektler halinde örgütlenmiş Türkiye solu dışında, özellikle sosyal demokrat hareketin liderliğine talip olduğunu tasavvur eden CHP bile, bu direnişe mevcut hükumeti zora sokma, askeri bir müdahale ile yıkılması başarılamayan hükumeti, ülkedeki huzur olduğunu düşündükleri şeyi bozarak ortadan kaldırma imkanı olarak bakıyor. İşçilerin direnişi, kemalist tahakkümü yeniden inşa etmenin bir aracı olarak kullanılmaya çalışılıyor. Oysa bu &#8216;kurucu&#8217; parti, sadece bu kuruculuk sıfatından gelen saiklerle bile, işçi hareketi ile kanlı bıçaklı olmak, en azından pasif agresif metotlarla işçi hareketinin çevresinden dolanmak zorundadır. Kemalizm kesinlikle siyasal bir rakibe tahammül edebilecek bir düşünce değildir çünkü; hele bu rakip popüler bir emek muhalefetinden köken alıyorsa&#8230;<\/p>\n<p>Hükumetin bakış açısı ise ülkedeki liberal siyaset çerçevesine kısmen otursa da, bundan daha fazlasını içeriyor. Kendisine direnen bu odaktan rahatsızlığı had safhaya çıkmış olan hükumet, işi bu direniş hareketinin dış odaklarca, hatta adlı adınca PKK tarafından provoke ediliyor olduğunu söylemeye kadar vardırıyor. Direnen işçilere sunulan seçenekleri kendi cömertlikleri olarak, bir bahşetme eylemi olarak görüyorlar; oysa siyasal mücadeleleri vicdan açısından değerlendirmek yer yer faydalı da olsa, oldukça tehlikelidir. Kemalist odaklar tarafından (sivil ve askeri) kuşatılmış hisseden hükumet, elbette bu direnişi de bir karalama, hal etme projesinin bir parçası olarak görüyor.<\/p>\n<p>Pekala, direnen işçiler tüm bu kapışmanın neresinde duruyorlar? İslami-neoliberal bir hükumet tarafından karmakarışık (yerel\/evrensel\/vicdani\/siyasal vs.) nedenlerle itilmiş, kurucu ideoloji tarafından bir kurtuluş söylencesini hayata geçirmek için kullanılmış, sendika konfederasyonları tarafından kandırılmış, (her iki kanattan) basın tarafından bir ajitasyon aracına indirgenmiş durumdalar. Siyah bantları ile halen direniyorlar. Belki de devletin sağladığı iş güvencesi için direnmeleri bazı <em>pürist<\/em> anarşistler tarafından ihanet olarak değerlendirilecektir fakat her türlü bakış açısından, halen direniyor olmaları bile saygı ve destekle karşılanmalıdır. iç-mihrak, direnen TEKEL işçilerine naçizane destek verebilmek için kendisinden istenen her şeyi yapmaya hazırdır. Yeter ki (umalım ki)<em> işçilerin iradesi <\/em>gerçekleşebilsin&#8230;<\/p><\/blockquote>\n<p style=\"text-align: center;\">***<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh4.ggpht.com\/_x7Afx6WcB1c\/S3XgKlBUlXI\/AAAAAAAAH-o\/-X6XrwpE2LY\/s576\/06.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Aşağıdaki fotoğraf ne kadar güçlü bir fotoğraf. Belgesel fotoğrafın neden &#8220;geçerken çekilerek&#8221; yapılamayacağını gösteriyor bana. Televizyonda konuşan milletvekilinin ne dediğini duymak mümkün olmasa da kendisini izleyen yüzlerden ne demediğini okumak neredeyse mümkün.<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh3.ggpht.com\/_x7Afx6WcB1c\/S3XgK0kOQRI\/AAAAAAAAH-s\/BhxkIcbB-d8\/s576\/07.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>TEKEL işçilerinin direnişi üzerine bir mektup da <a href=\"http:\/\/burakavci.blogspot.com\/\">Burak Avcı<\/a>&#8216;dan, kendisi sosyal medyada &#8220;<em>siz de görüşlerinizi gönderin<\/em>&#8221; çağrıma kulak veren bir öğrenci:<\/p>\n<blockquote><p>Son yıllarda Türkiye gündemini işgal eden konuların başında laiklik geliyor. Bu tartışma, &#8220;<em>yapay<\/em>&#8221; bir sorun değildir; tarihsel ve siyasal anlamda önemli bir arka plana sahiptir, fakat ülkemizin laiklik sorunundan daha önemli sorunları olmasına rağmen, siyasetçilerin mevcut ülke şartlarını &#8220;<em>halı altına süpürme<\/em>&#8221; taktiğine uygun olarak uzun yıllardır gündemin üst sıralarındaki yerini korumaktadır. Bu durum, Rıza Türmen&#8217;in &#8220;<em>Türkiye&#8217;de partilerin politikalarını seçmenler yönlendirmiyor; partiler seçmenlerin politik görüşlerini yönlendiriyor<\/em>&#8221; tezine pararel olarak toplumsal zeminde karşılık bulmakta; insanların &#8220;<em>laiklik<\/em>&#8221; üzerinden kendilerini konumlandırmalarına neden olmaktadır. İş güvencesi olmadan, açlık sınırının çok altında bir maaşla &#8220;<em>merdiven altı<\/em>&#8221; bir işletmede çalışan türbanlı bir kızın, ekonomik anlamda çözüm vaad eden bir siyasi oluşuma destek vermesi beklenirken, başına taktığı türbanla kendini politik arenada tanımlaması ve siyasi bağlamdaki tartışma türban üstünden yapıldığı için kendini muhafazakar partilere yakın görmesi Türmen&#8217;in tezinin en somut örneğidir. TEKEL işçilerinin direnişi bu bağlamda çok önemlidir.  İşçiler sosyoekonomik düzlemdeki sorunları dile getirmekte ve bu sorunlar ülke gündeminde hak ettiği yeri almaktadır. TEKEL işçilerinin eylemi, politik gündemi yönlendiren dinamiklerin siyasetçilerin tekelinden çıkıp toplumsal bir zemine oturmasın bir işaretidir. TEKEL işçilerinin emek-sermaye çelişkisine dikkat çekerek yürüttükleri bu eylem, bireylerin kendilerine siyasetçiler tarafından dayatılan siyasi konumlandırmalara karşı çıktıklarının güzel bir örneğidir. Bir anlamda halkın ülke gündemine yaptığı bir balans ayarıdır. &#8220;<em>Merdiven altı<\/em>&#8221; işletmede çalışan o türbanlı kızın insanca bir yaşam için, hakkını aramak için sokağa çıkmasıdır. Bu direnişten, toplumun sosyal demokrat politikalara ne kadar muhtaç olduğunu görerek, &#8220;<em>sol bitti sağa kayıyoruz<\/em>&#8221; diyen (sosyal demokrat) partilerin önemli dersler çıkarması gerekiyor. Umudumuz, TEKEL işçileriyle başlayan &#8220;<em>tekel kırma<\/em>&#8221; girişiminin toplumun tüm katmanlarına yayılarak ülkemizi &#8220;<em>halk tekelinde bir demokrasiye<\/em>&#8221; kavuşturması.<\/p><\/blockquote>\n<p style=\"text-align: center;\">***<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh3.ggpht.com\/_x7Afx6WcB1c\/S3XgK9qGcRI\/AAAAAAAAH-w\/KjbE7fw03Kk\/s576\/08.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><br class=\"blank\" \/><\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"right\"><img src=\"http:\/\/lh6.ggpht.com\/_x7Afx6WcB1c\/S3XgLFYMGkI\/AAAAAAAAH-0\/a3gFUMbj96U\/s400\/09.jpg\" alt=\"\" \/><br \/>\n<em>© Evren<\/em><\/td>\n<td align=\"left\"><img src=\"http:\/\/lh6.ggpht.com\/_x7Afx6WcB1c\/S3XgLLvA8SI\/AAAAAAAAH-4\/ZTYUKI8GYmE\/s400\/10.jpg\" alt=\"\" \/><br \/>\n<em>Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Kapısını çaldığım gruplardan bir diğeri de bilim, sanat, kültür ve aktivizm insanlarını bünyesinde barındıran <a href=\"http:\/\/www.prensesemektuplar.com\/\">Prensese Mektuplar<\/a> ekibi. Prensese Mektuplar&#8217;ın mektubu şöyle:<\/p>\n<blockquote><p>Sevgili Prenses,<\/p>\n<p>TEKEL direnişini neden desteklemek lazım sence?<\/p>\n<p>Herkes kendi görüşüne yakın bir destek noktası bulacaktır muhakkak. Mesela kimisi devrimin proletaryanın harekete geçmesiyle geleceğine inandığı için destekleyecektir. Kimisi &#8220;yaşasın otonom grupların kendi hakları için mücadelesi&#8221; diyecek, kimisi sırf iktidar partisi yıpranıyor diye desteklerken, kimisi ekmek derdinde olduğundan ve sıranın kendisine de geleceğini bildiğinden destekliyor olacaktır. Kimisi devletçi olduğundan, özelleştirmeye karşı olduğundan, kimisi işçilerin haklarının yenmesini kaldıramadığından destekliyor olacaktır&#8230;<\/p>\n<p>Karşı çıkanlar da olabilir elbet, kimisi &#8220;<em>4\/C&#8217;ye bile eyvallah diyecek milyonlarca işsiz var<\/em>&#8221; derken, kimisi AKP sempatisi yüzünden &#8220;<em>direnmesinler<\/em>&#8221; isteyebilir. Kimisi &#8220;<em>bizim vergimizi TEKEL işçilerine kaptırmayın<\/em>&#8221; derken, kimisi sermayedar olduğu için, o paranın kendi cebinden çıkacağını bildiği için huysuzlanabilir&#8230;<\/p>\n<p>Ama Prenses, TEKEL direnişi sırf böyle bir farklı görüş spekturumu yarattığı için ve uzun zamandır ilk kez işsizlik, ekmek, yaşam güvencesi, özelleştirme, haklar, haksızlıklar gibi seni, beni, bu ülkenin vatandaşların bire bir etkileyen çok önemli ve tartışılması gereken konuları kamuoyunda tartışmaya açtığı için bile desteklenmeye değerdir. En azından, yıllardır Ergenekondu, baş örtüsüydü, İslamdı, laiklikti, kesik baş cinayetiydi,  domuz gribi dehşetiydi, Fenerbahçeydi, Galatasaraydı derken oluşturulan suni gündem bu direnişle delindiği için desteklenmelidir.<\/p>\n<p>Bu direnişin sonunun nereye bağlanacağını bu gün itibarı ile görmek zor olabilir. Fakat hayatımızı etkileyen somut konuları somut bir şekilde tartışmazsak, masallarla, suni tartışmalarla, yarışma programlarıyla, pembe dizilerle uyumaya devam eder, haklarımıza sahip çıkmazsak, ne olmaz onu biliyoruz: Cacık olmaz. Evet, haklarımıza sahip çıkmazsak, bizden cacık bile olmaz!<\/p><\/blockquote>\n<p style=\"text-align: center;\">***<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh6.ggpht.com\/_x7Afx6WcB1c\/S3XgQC1MtzI\/AAAAAAAAH_E\/WL7UNnrgMFw\/s576\/13.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p><br class=\"blank\" \/><\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh6.ggpht.com\/_x7Afx6WcB1c\/S3XgP-s1u8I\/AAAAAAAAH-8\/glpp2JNgRw8\/s576\/11.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Bitirirken fotoğrafları ile bize ne olup bittiğini aktaran Evren Özesen&#8217;e bir daha dönmek istiyorum. Fotoğrafa olan ilgisi Ankara Üniversitesi&#8217;nde Arkeoloji okuduğu yıllarda başlamış. 2006 yılından beri de profesyonel anlamda fotoğrafçılık yapıyor, reklam, tanıtım fotoğrafları çekiyormuş. Özel gün fotoğrafçılığı da yaptığını, diğerleri ile kıyaslayınca bunu yapmaktan daha çok keyif aldığını belirtmiş. Sebebi de gerçek insanlarla, gerçek mekanlarda, gerçek ışık koşullarında, mükemmeliyet kaygısı olmadan fotoğraf çekmenin ona daha anlamlı geliyor olmasıymış. Bu seçkideki fotoğraflara bakınca söylediği daha çok anlam ifade ediyor.<\/p>\n<p>Küçük bir teknik bilgi: Burada yer alan ve günlüğünde yayınladığı fotoğraflarının tümünü full-frame olmayan fotoğraf makinesine takılı 24mm&#8217;lik bir lens ile, flaş kullanmadan çekmiş. Gönderdiği e-postada değindiği ayrıntılardan birisi de sabit odak uzaklıklı lens kullanmanın fotoğraflarda bir bütünlük ve dil ortaklığı oluşturmak açısından kendisine ne kadar yardımcı olduğu.<\/p>\n<table border=\"0\" width=\"100%\">\n<tbody>\n<tr>\n<td align=\"center\"><img src=\"http:\/\/lh5.ggpht.com\/_x7Afx6WcB1c\/S3XgP9qEtRI\/AAAAAAAAH_A\/nGJOkC4mXAE\/s576\/12.jpg\" alt=\"\" \/><br \/>\n<em>© Evren Özesen<\/em><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Bu yazının yayınlandığı tarih itibarı ile gelecekte ne olacağı belirsiz. Fakat dilerim TEKEL işçileri sahneyi sessizce terk edip gitmezler ve haklarını arayan insanların kararlılığı ve adanmışlığı başkentten başlayarak Türkiye&#8217;nin her yanına yayılır.<\/p>\n<blockquote><p><em>Not: Bu günlük girdisi <a href=\"http:\/\/meren.org\/blog\/\">Meren&#8217;in Fotoğraf Günlüğü<\/a> ile eş zamanlı olarak yayınlamaktadır.<\/em><\/p><\/blockquote>\n","protected":false},"excerpt":{"rendered":"<p>Bu seferki konuk fotoğrafçım Evren Özesen, konu ise TEKEL İşçileri ve Direniş. TEKEL işçilerinin, bu yazının kaleme alındığı tarih itibarı ile 61. gününü doldurmakta olan eylemlerine ışık tutmaya çalışmak, bu hadiseyi görmezden gelmeyip daha geniş bir kitleye ulaştırmaya çalışmak temel bir sorumluluk gibi. Bununla beraber Evren Özesen&#8217;in fotoğrafları eşliğinde bu konuyu ele almaya karar verdiğimde [&hellip;]<\/p>\n","protected":false},"author":6,"featured_media":3905,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,22,12],"tags":[101,102,1162,100],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/07orta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/691"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/6"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=691"}],"version-history":[{"count":2,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/691\/revisions"}],"predecessor-version":[{"id":8072,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/691\/revisions\/8072"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3905"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=691"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=691"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=691"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}