{"id":70,"date":"2009-05-05T09:11:00","date_gmt":"2009-05-05T07:11:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/sanal-aktivizm.html"},"modified":"2011-07-04T19:44:25","modified_gmt":"2011-07-04T16:44:25","slug":"sanal-aktivizm","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/05\/sanal-aktivizm.html","title":{"rendered":"Sanal Aktivizm"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sf_yvpkV9kI\/AAAAAAAAEAI\/Iuh_NCwvV5U\/s1600\/controlalt.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[70]\"><img id=\"BLOGGER_PHOTO_ID_5332247384256017986\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 324px; height: 215px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sf_yvpkV9kI\/AAAAAAAAEAI\/Iuh_NCwvV5U\/s400\/controlalt.jpg\" border=\"0\" alt=\"\" \/><\/a>Giderek daha fazla dijitallestigimiz su gunlerde, her seyin sanali modalasiyor. Ama dijitallesirken cogunlukla da eski usulleri aynen yapmaya devam ediyoruz. Dergicilik yerini sanal dergicilige birakiyor ama sanki hala ayda bir cikmak zorundaymis gibi, sanki hala cok butunluklu guzel tasarlanmis olmak zorundaymis gibi matbaya basilmaya gider gibi internete yukleniyor sanal dergiler. Oysa bir bak elindeki araca, eskiden baski zordu bir suru sey ona gore ayarlanmisti. Simdi baski kolay, tasarim kolay, asil olay icerikte. Ya da <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/07\/radikaller-icin-kurallar.html\">aktivizmi<\/a> alirsak, eskiden imza kampanyalari yapiliyordu simdi sanal imza kampanyalari, dijitallestik ama hala ayni tas ayni hamam gidiyoruz. Eskiden imza toplamak, onlari toparladiktan sonra gerekli mercilere iletmek zordu. Zor oldugu icin onbinlerce imza topladiginda bir ise yariyordu. Simdi otomatik formlardan bir tikla imza email gondertiyorsun, onbinlerce imza toplamak artik cok kolay. Kolay oldugunu bildikleri icinde degersiz ve etkisi sifira yakin. Ya da buyuk medya portallarina yorum yazmayi sanal akvizm olarak alanlar var ki bi olcude dogru, ama o davranisda tv ve gazeteler bazli kampanya yurutmenin bir uzantisi. Medya kelimesi ingilizce &#8220;mediate&#8221; kelimesinden geliyor, yani insanlar arasindaki iliskileri araci eden sey. Eskiden bu neydi tv ve gazete, simdi ne internet.  Dunyada 150 milyonun uzerinde blog var, Facebook&#8217;un bugun 200 milyon kullancisi var, 200 milyon insan bir birine bagli, daha tv&#8217;si gazetesi mi kalmis. Artik medya tekellerine endeksli olmana gerek yok, onlarin web portallarina da endeksli olmana gerek yok, artik insan iliskilerine internette araci olabilirsin. Sanal aktivizmin her seye sifirdan baslayip amaclarini ve araclarini gozden gecirmesi gerekiyor gibi geliyor bana.<\/p>\n<p>Simdi en bastan baslayalim. Her hangi bir formda aktivizmin ulasmaya calistigi  iki kitle var. Birincisi kamuoyu, ikincisi erk sahibi kurum veya kisiler. <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/07\/radikaller-icin-kurallar.html\">Aktivizmin <\/a>genelde amaci ikinci gurup uzerinde birinci grubu kullanarak baski olusturmak. Peki birinci gruba nasil ulasirsin? Kampanyalar duzenlemek guzel bir yontem. Eskiden tv ve gazetelerde cikmaya endeksli kampanyalar duzenleniyordu. Insanlara toplu olarak ulasmanin en kisa yolu oydu ne de olsa. Peki, bunu internete nasil tasimak lazim? Reklamcilik sektorunde targetted advertisement (gudumlu reklam diye komik bir ceviri yapmak istiyorum burada) denen,  belgesel ortasinda video kamera reklami tadinda, kitleyi yakaladim hadi ebeliyelim mantalitesinde reklamlar var. Ki bunlar gercekten normal reklamlardan kat ve kat daha etkili. Internet gudumlu reklamciligin haliyle tavana vurmasini sagladi, cunku icerik belli o icerige uygun reklam vermek cok kolay. Kampanyalara donersek, x konuda kampanya yuruten bir stk, x&#8217;i internette arastiran bir insana ulasamiyorsa orada bir sorun var demektir, x ile ilgilenmeyen 1000 insana kabaca ulasacagina, x ile ilgilenen bir insani kazansan cok daha mantikli. Demek ki ilk adim google da ust siralarda listenebilecek kaliteli siteler olusturmak. Google&#8217;nin calisma sistemi ayri bir yazi konusu, ama kabaca, iceriginiz zengin olursa ve bir cok baska kaliteli site size link verirse google sizi onemser. Olay sadece yaziyla da degil tabi, internette giderek populerlesen yeni marketting stratejileri viral marketting ve sosyal marketting (kulaktan kulaga yayilma) bir sonraki adimi olusturuyor, insanlara daha onlar arastirmadan ulasmak. Bu da ne biliyim eglenceli veya ilginc viral videolar, fotolar, bannerlar, <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/04\/kultur-jamming-ve-aikido.html\">kultur jamming<\/a> vs. ile olur. <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/03\/esra-abdel-fattah-misirli-facebook-kizi.html\">Facebook fan klupleri<\/a> ile olur.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sf_yaHb6e-I\/AAAAAAAAEAA\/5KRPJbXJ9U4\/s1600\/156639915p.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[70]\"><img id=\"BLOGGER_PHOTO_ID_5332247014316604386\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 234px; height: 322px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sf_yaHb6e-I\/AAAAAAAAEAA\/5KRPJbXJ9U4\/s400\/156639915p.jpg\" border=\"0\" alt=\"\" \/><\/a>Buradan benim anladigim anlamda sanal aktivizmin diger turlerden temel farki cikiyor ortaya: Icerige, bilgiye, tanikliga odakli aracisiz aktivizm. Nukleere gicik miyim, o zaman nukleerle ilgili yazip cizmeli, video cekmeli vesaire bir sekilde internette o konuyla ilgili bir gurultu yapmaliyim. Kendi icimizde yeterince gurultu yapiyoruz biliyorum, ama kendi icimizde kaliyor onu diyorum. Sokaga cikip eyleme gidiyoruz, o da medya tekellerinin keyfine kaliyor. Demeye calistigim Greenpeace&#8217;nin bir taktigi aslinda, yaptigin eylemi kimse gormeyecekse eylemi yapmanin anlami yok, medyada haber olabilecek kici kirik bir sey bile eylem olabilir. Iste medya artik tv veya gazete degil, medya artik internet. Insanlara artik direk internetten ulasabiliyoruz, o zaman kici kirik ufak tefek seylerle bile ulasabiliriz. Tv ve gazete bazli kampanya yuruttugunde yuksek maliyetli ve emek gerektiren az sayida eylemler yapip tv ve gazetenin dikkatini cekmeye calsiyordun. Merkezilesmis az ayidaki tv ve gazetenin yerine artik internete yayilmis cok sayida web platformu var. Simdi is tersine dondu, daha dusuk maliyetli ve daha az emek gerektiren seyleri cok daha fazla sayida uretmen gerkiyor ki yeterince insanlara yayilabilsin. Eskiden tv ve gazetelerin ilgisini cekecek tipte eylemler yapiyordun, simdi insanlarin ilgisini cekecek seyler uretmen gerekiyor.<\/p>\n<p>Bu noktadan sonrasi cok daha gerilere gidip, kampanya iletisim stratejilerinden baslayarak internete gelmek lazim. Internet iletisim stratejileri diyince aklima gelen bazi seyleri de siralayarak bitireyim:<\/p>\n<p>-Lokal X kampanyasi blogosferi yaratmak, ana bir hub&#8217;a bagli 30-50 veya daha fazla sayida bir birine linkler iceren bloglar, yurutulen kampanyalari ile ilgili haber ve yazi geciyor duzenli olarak.<\/p>\n<p>-Video ekibi yaratmak. Duzenli olarak youtube a yurutulen kampanya ile ilgili konularda videolar upload eden ve ureten bir ekip. Eglenceli ve ilgi cekicici videolarla mesajini viral olarak insanlara iletmek gunumuz en populer trendlerinden biri. <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/05\/buyuk-sisko-gay-isbirligi-videosu.html\">Buyuk sisko gay isbirligi videosu<\/a> buna cok guzel bir ornek. <a href=\"http:\/\/vimeo.com\/6902099\">Doga icin cal<\/a> videosu da super bir ornek. Bu video ekibi ayni zamanda yapilan eylemlerin haberlerini yapip yukleyen, kendisi haber klipleri hazirlayan, Youtubeda populerlesen videolarin kampanya versiyonlarini ceken bir ekip olmali.<\/p>\n<p>-Multimedya-Grafik ekibi. Gorseller, flash animasyonlari, bannerlar, <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/04\/kultur-jamming-ve-aikido.html\">kultur jamming<\/a> vesaire degisik multimedya formlarinda uretim yapan  ekipler. Uretilenler degisik kanallardan internete birakilicak. <a href=\"http:\/\/icmihrak.blogspot.com\/\">Ic Mihrak<\/a> buna cok guzel bir ornek.<\/p>\n<p>-Eksi sozluk, wikipedia gibi sitelerde yurutulen kampanya ile ilgili konularda baslik acma ve icerik saglama ekibi<\/p>\n<p>-Kampanya web basin merkezi. Dunyadan yurutulen kampanya ile ilgili haberleri gecen bagimsiz medya portali. Medya tekellerinin insafina kalmamanin en guzel yolu kendi medya portalini kurmak. Bir iki bagimsiz medya projesi var(misal indymedia, ama onlarda hala eski teknoloji kullaniyorlar o yuzden pek tavsiye edemiyorum kendilerini), ama her ekip kendi medya blogunu bile kursa, daha sonra rss feedler remixlenerek ortak kapsamli medya portallari olusturulabilir. O yuzden yine bagimsiz medya portali ariyacaginiza kendiniz blog acip baslayin diyorum. <a href=\"http:\/\/yesilgazete.org\/\">Yesil gazete<\/a> buna cok guzel bir ornek. Yeterli sayida bu tip haber blogu olustugunda ortaya birinin cikip ana bir portalda bunlarin rss beslemelerini remixlemesi cocuk oyuncagi. Ya da herkes kendi remixini yapar, kendi blogundan yayinlar.<\/p>\n<p>-Bireysel web eylem merkezi. Bireylere yonelik kampanya yurutulen konularda <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/04\/dutch-provos-polise-karsi.html\">yaratici eylem<\/a> onerileri, bireylerden oneriler. Sanal aktivizmi tekrar sokaga dondurmek icin. Ama eylemler yine kucuk olcekli olmali ki bireyler yapabilsin, misal cevre ile kampanya yurutuyorsan supermarkette kasiyere neden kese kagidi kullanmiyorsunuz sorma gunu, veya bir urun alirken peki bu urun omrunu tamamladiginda ne olucak vs. tadinda zararsiz ama bir baski yaratan mini-eylemler yapilabilir. Bu facebook gibi sosyal networking araclari ile kombine calisirsa cok ilginc sonuclar verebilir. sosyal netwroking kullanimina guzel bir ornek icin mesela <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/03\/esra-abdel-fattah-misirli-facebook-kizi.html\">facebook esra<\/a>&#8216; ya bakilabilir.<\/p>\n<p>-Sanal organizasyonlu eylemler. Yukardaki saydigim yollari kullanarak kucuk, orta veya buyuk olcekli somut eylemler gerceklestirmek. Somut derken kastettigim, etkisi olmayan imza veya email kampanyalarini birakip, daha somut etkisi olan yontemlere yonelinmesi. Mesela, email kampanyalari yerine internetten siparisle cicek gonderme veya konuyla alakali kucuk bir sey gonderme olabilir. Sonucda binlerce emaili umursamamak cok kolay, ama yuzlerce cicegi umursamamak cok daha zor. Ya da hedef alinan websitelerine ziyaretci akiniyla serverlarin cokertilmesi, veya yine benzeri ziyaretci akinlariyla sitelerin forum sayfalarinin veya yorum sayfalarinin anlik doldurulmasindan tut da facebookda organize edilen mitinglerden anlik gosterilere kadar uzanan genis bir skala eylemler yapilabilir. Bu konuda guzel bir ornek icin <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/05\/anonim-intifada-dijital-itaatsizlik.html\">anonim<\/a> adli grubun yaptiklarina bakmak da fayda var. Yapilan eylemler web basin merkezinden ve bloglardan internette aninda gecilecek.<\/p>\n<p>Olayi anlamissinizdir, bu ve bunun gibi sitelerle internette gurultu yaratmak amac, yani kamuoyu yaratacak dalgalari tetiklemek ve bu da son nokta: Bu tip bir sanal aktivizmin bir kurum icin ne kadar maliyetli oldugunu biliyorum, bu sekilde ekipler yaratmak ve bunlari ayakta tutmak. Iste o sebeple sanal aktivizm muhtemelen kurumsal degil, bireysel olacaktir. Britanica bile wikipedia karsinda yenildi. Yine de kurumlar bireylerin kendilerini ifade edebilmelerine araci olacak alt yapilari saglayabilirler, kurumsalliklarini bir yana<br \/>\nbirakabilirlerse.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Giderek daha fazla dijitallestigimiz su gunlerde, her seyin sanali modalasiyor. Ama dijitallesirken cogunlukla da eski usulleri aynen yapmaya devam ediyoruz. Dergicilik yerini sanal dergicilige birakiyor ama sanki hala ayda bir cikmak zorundaymis gibi, sanki hala cok butunluklu guzel tasarlanmis olmak zorundaymis gibi matbaya basilmaya gider gibi internete yukleniyor sanal dergiler. Oysa bir bak elindeki araca, [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3177,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,11],"tags":[1156,35,201,205,203,202,1159,204,200],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/dijital-aktivizm.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/70"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=70"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/70\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3177"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=70"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=70"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=70"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}