{"id":7003,"date":"2013-04-07T16:42:10","date_gmt":"2013-04-07T13:42:10","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7003"},"modified":"2013-04-27T03:24:06","modified_gmt":"2013-04-27T00:24:06","slug":"gorilden-al-ogudu","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2013\/04\/gorilden-al-ogudu.html","title":{"rendered":"Gorilden al öğüdü"},"content":{"rendered":"<p>İlk çağ, orta çağ, yeni çağ, yakın çağ, bezmiş çağ&#8230; dön başa&#8230;<\/p>\n<p>İtiraf ediyorum, İsmael ilk olarak yaklaşık on bir, on iki yıl kadar önce hayatıma girdi. Kendisiyle on günlük bir kaçamak yaşadık ve sonra izini kaybettim. Ne ben onu aradım, ne de o beni&#8230; Derken bu yılın ilk günlerinde o beni buldu ikinci el bir kitap dükkanında.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/ishmael.jpg\" rel=\"lightbox[7003]\"><img loading=\"lazy\" class=\"alignleft  wp-image-7156\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/ishmael.jpg\" width=\"229\" height=\"420\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/ishmael.jpg 382w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/ishmael-163x300.jpg 163w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/ishmael-218x400.jpg 218w\" sizes=\"(max-width: 229px) 100vw, 229px\" \/><\/a>Efenim İsmael, Daniel Quinn&#8217;in 1992 yılında yayımlanan aynı isimli kitabının baş karakteri, telepatik yolla insanlarla iletişebilen bilge bir goril. Her şey, İsmael&#8217;in &#8220;Öğretmen öğrencisini arıyor! Derin bir dünyayı kurtarma arzusu taşımak kaydıyla bireysel başvurunuz&#8221; diyerek gazeteye ilan vermesiyle başlıyor. Sonrasında dünyayı kurtarma arzusuyla yanıp tutuşan, kafası karışık öğrenciyle İsmael arasındaki dünyayı ve insanlığı kurtarma üzerinden dolaylı yollardan geçen Sokratesk diyalogları, hiç bitmemesini istediğimiz bir macera kitabı okurcasına takip ediyoruz. Niyetim sana kitabı anlatmak değil esasında zira okumanı şiddetle tavsiye ederim&#8230;<\/p>\n<p>Bu ilk kitap, yağız ilk eylemcilik dönemlerimde elime geçti. On gün içinde bitirip benden sonra okuyacak kişiye verdiğimi ve en az on, on beş kisi arasında elden ele gezindiğini hatırlıyorum. Dünyayı kurtarmakta payımın olması hevesiyle giriştiğim ilk eylemcilik dönemlerimde, İsmael&#8217;in &#8220;Dünya&#8217;yı kurtarmak yerine kurtarılmaya gerek duymayan bir Dünya&#8217;da yaşama arzusuna sahip ol&#8221; alt mesajını tam anlayamamışım sanırım. Bu yılın ilk günlerinde, ikinci el kitapçıda beni bulan kitap ise İsmael serisinin sonuncusu, My Ishmael (kendisi henüz Türkçe&#8217;ye çevrilmemiş ama ismini Benim İsmael&#8217;im diye çevirmek yanlış olmaz). Bu ikinci kitap da aynı gazete ilanıyla başlıyorsa da dünyayı kurtarma arzusuyla yanıp tutuştuğu iddiasıyla gelen öğrencinin on iki yaşındaki bir kız çocuğu olması, Sokratesk diyaloğun akışını değiştiriyor haliylen -ve hayır, bu öğrencinin bir çocuk olması mevzuyu basitleştirmiyor da ilginç bir biçimde özselleştirerek daha yalın ve pragmatik bir hale getiriyor.<\/p>\n<blockquote><p>Yiyecekleri kilitli bir yerde saklamak kültürünüzün en büyük icatlarından biridir. Tarihte başka hiç bir kültür yiyeceği kilitli bir yerde saklamayı düşünmemiştir -ve bu kilit ekonominizin temelini oluşturur&#8230;. Eğer yiyecekler kilitli bir yerde tutulmasaydı, işe kim giderdi Julie?<\/p><\/blockquote>\n<p>İsmael&#8217;in sorularıyla öğrencisini gezdirdiği mıcırlı yollar, özünde Kültür Ananın &#8220;uygarlaşma&#8221; kisvesi altında insancıklara çok karmaşık ve tabii ki sürdürülmesi epey güç bir sistem yarattırıp, bunun içinde bir şekilde var olmayı dayatıyor olmasından başka bir şey değil. Misal, yiyeceklerin kilitli kapılar ardında tutulması ve anahtarın da para olmasına karşın bu parayı aklına gelen kolay bir yolla (hmm, diyelim soygun) bulmanı engelleyecek, kırılması kaçınılmaz kural ve yasaların konmuş olması. Ya da Amerikan filmlerinde duyduğumuz &#8220;hastalıkta, sağlıkta, ölüm bizi ayırıncaya dek&#8230;&#8221; diye çok acayip sorumluluklar getirecek yeminler ettirilerek evlendirilen çifte çocuk büyütmek, okutmak, evler, arabalar, özel sigortalar satın almak, 5 yıldızlı &#8220;her şey dahil&#8221; tatiller yapmak amaçlarıyla emeklilik yaşına kadar eşşekler gibi çalışmayı dayatmaya karşın en başta ettikleri o büyük yemini tutmalarını beklemek gibi&#8230; Evet, Prenses, Kültür Ana&#8217;nın bu kadar özümsediğimiz normları esasına bakarsan epey zor ve karmaşık! Topluluktaki bireyler için işleyen basit bir sistem bulmayı tercih eden kabileleri, klanları Kültür Ana normlarına göre &#8220;ilkel&#8221; kabul edip küçümseyerek (veya romantikleştirip ayyy ne tatlılaaarr diyerek) topluluktaki bireylerin %99&#8217;u için işlemeyen, oldukça karmaşık bir sistem içinde &#8220;uygar&#8221; olmakla övünüyoruz kısacası. Bak &#8220;gelişmiş&#8221; toplumun &#8220;uygar&#8221;, gündelik hayatını sürdürmek için ilaçlara ihtiyaç duyan, yorgun ve yoğun iş kadınını çok şahane anlatan bir reklam var Belçika televizyonunda dönüp duran, ağrı kesici Nurofen reklamı:<\/p>\n<p><object width=\"640\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/8R3Ro4Ml6io?version=3&amp;hl=en_US\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>&nbsp;<\/p>\n<p>İsmael, bizim bitmek bilmeyen daha uygar, daha gelişmiş, daha iyi, daha başarılı, daha az zamanda daha çok iş yapan, daha fazla edinmek isteyen ve buna ulaşmak için elinden geleni ardına koymayarak ancak toplumun %1&#8217;ini gerçekten refaha erdirebilen ilerici Kültür Ana&#8217;mıza karşılık binlerce yıldır var olmuş ve halihazırda da mevcut olan kabilelerden bahsediyor. Mesela A kabilesi, komşu kabile B&#8217;ye çok ters düşse de A&#8217;lılar için gayet güzel işleyen bir sistem kurmuş devam ediyor. B kabilesi de  A&#8217;lılara çok saçma gelen ama B&#8217;liler için gayet güzel işleyen başka bir sistem içinde yaşıyor. Bu iki kabilenin birbirinden herhangi bir alıp veremediği yok, A&#8217;lılar B&#8217;lilerin sistemini sorgulamıyor ve aynısı B&#8217;liler için de geçerli. Yalnız komşu olduklarından arada sırada kabile çıkarları kesişebiliyor. Böyle durumlarda, karşılıklı tehditler sonucu tehditte daha ileri gitmeyi göze alan kabilenin bu çıkara daha çok ihtiyacı olduğu ortaya çıktığı için otomatik olarak kazanan durumuna düşüyor. Ve bu tehditleşmeler yeterince sık olsa da herkes oyunun kurallarını bildiği için hiç bir zaman kanlı, silahlı muharebe savaşlarına dönüşmüyor. A&#8217;lılar B&#8217;lileri demokratikleştirecek diye toplu katliama filan gitmiyor. A ve B kabileleri, kendi bireylerinin doğumlar, ölümler, evlilikler sonucunda değişmesiyle işleyen sistemlerinin işler kalması için sürekli evrilirken <span style=\"text-decoration: underline;\">dışarıdan bir müdahale olmadığı<\/span> (bak, altını çiziyorum) sürece bu iki kabile arasındaki ilişki sabit kalıyor çünkü oyunun kurallarını değiştirmek öngörülemeyen, karmaşık bir ilişkiye yol açabilir. Bu yeni ilişki biçimi, klanların kendileri için işleyen sistemlerini başka bir klana karşı durabilmek için bozmaları anlamına gelebilir ve bunu kimse istemez.<\/p>\n<p>İsmael bunları anlatırken Julie, sen ve ben yanlış anlamayalım diye de üstüne basarak diyor ki &#8220;Kabile işleyişinden bahsederken, bugün elinde olan medeniyetin işine yarayan getirilerini bir kenara atıp ok ve yayla avlanmaktan filan söz etmiyorum. Hemen ön yargılı şartlanmayla dünyayı kurtarmak için radikal bir avcı, toplayıcı toplumuna dönmek gerektiğinin fantezisini kurma! Ayrıca bir klanın kusursuz, barış dolu, inanılmaz mutlu ve demokratik olduğundan da bahsetmiyorum. Bahsettiğim şey, klanların kurdukları sistemlerin kendileri için işleyen, basit sistemler oldukları ve dışarıdan herhangi bir dayatmaya göre evrilmedikleri.&#8221;<\/p>\n<p>&nbsp;<\/p>\n<div>Yani düşünsene Prenses, şimdi olduğu gibi mevcut bir dünya düzeni ve ona göbekten bağlı iktidarlar yerine milyonlarca klan var her yerde ve bu post-modern klanlar aile bağlarıyla değil de işleyen basit sistemler kurmak üzere bir araya gelmiş, benzer biçimde yaşamak isteyen bir takım insanlardan oluşuyor. Nurofen reklamındaki abla günde 18 saat manyaklar gibi koşturup daha zengin, başarılı, zayıf, güzel, sportif, dinç olmak istiyorsa mesela toplasın kankalarını kursun kendine Nurofen klanını, bak sponsorları bile var; yani işler bu sistem onlar için. Ama sonra gelip benim klanıma dayatmasın bu &#8220;daha&#8221;larını, zira ben basitliği çok özledim ve inan bugün bana klan kur desen basit ve işleyen bir sistem içinde yaşamak için bir araya gelebilecek çok şahane insanlar tanıyorum -yani bu sistem bizim için de işler tabi dışarıdan müdahale olmadığı sürece. Bir keresinde sana <a href=\"https:\/\/www.prensesemektuplar.com\/2010\/07\/yerel-grup-eylemine-giris.html\">yerel grup eylemi<\/a>nden bahsederken çocukken içinde bulunduğun kanka grubunun en etkili yerel grup olduğundan bahsetmiştim. Bir daha düşün bak, bu çocukluk klanına girmek çok kolay değildir hani. Her yeni üye adayı önce bir takım testlerden geçirilir ve klanın kendine göre işleyen sisteminin yeni, tıfıl çocuk için işleyip işlemediğine bakılır klanca. Eğer işlemiyorsa, bu çocuk -bazen çok haince yollarla bile olsa- dışarıda kalmaya mahkumdur çünkü klanın içindeki kimse yeni gelen birisi yüzünden işleyen sistemin bozulmasını istemez.<\/div>\n<div><\/div>\n<div><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/oxfam-we-can-change-the-world.jpg\" rel=\"lightbox[7003]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-7197\" title=\"oxfam-we-can-change-the-world\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/oxfam-we-can-change-the-world-1024x710.jpg\" width=\"551\" height=\"381\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/oxfam-we-can-change-the-world-1024x710.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/oxfam-we-can-change-the-world-300x208.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/oxfam-we-can-change-the-world-430x298.jpg 430w\" sizes=\"(max-width: 551px) 100vw, 551px\" \/><\/a><\/div>\n<div><\/div>\n<p>Ütopik mi geldi? Öyleyse  hayatının en keşfetmeye açık yılları olan 5-22 yaş arasını geçirdiğin, unutmaya mahkum olduğun, bir çoğu günlük yaşamında hayatta kalmana yaramayan milyonlarca bilgi alışverişi ve gereksiz stresle geçirdiğin okul yıllarını düşün o zaman&#8230;  Şimdi bir de en yaratıcı ve verimli olduğun 22-60 yaş arasını geçirdiğin, sabah 9 &#8211; akşam 5 arası mutlu olmadığın, hoşlanmadığın insanlarla aynı yerde bulunmak zorunda olduğun ve hatta bazen kendini işlevsiz hissettiğin ama kilitli bir yerde saklanan yiyeceğe ulaşıp hayatta kalmak için gitmek durumunda olduğun iş hayatını düşün&#8230; Esas ütopik olan hayatını böyle geçirmek! Ve inan bu senin suçun değil; Kültür Ana böyle istiyor. Yoksa ihtiyacın kadar yiyecek üretebildiğin ve gerisini canının istediği gibi geçirdiğin bir hayat neden ütopik olsun, Prenses? Bana daha çok pragmatik ve insan olmakla tutarlı bir yaşam biçimi gibi geliyor. Bana ütopik gelen düzen sana normal geliyorsa zorlayacak değilim, kur kendi klanını ve Kültür Ana&#8217;nın kanunlarıyla yaşamına aynen devam et. Valla bir şey demem&#8230;<\/p>\n<blockquote><p>Üzgünüm ama sorunlarınıza &#8220;iyileştirme&#8221; yaklaşımıyla eğilmeye sempati duyamıyorum, Julie. Hasta veya doğuştan günahkar filan değilsiniz. Her sabah 6 milyar insan uyanıp dünyayı yalayıp yutmak için yola koyuluyor. Bu, durup dururken yakalandığınız bir hastalık değil&#8230; İhtiyacınız olan şey iyileşmek değil, bir an önce başka bir biçimde yaşamaya başlamak. Ve bunu başarabilmek için de öncelikle bunun mümkün olduğunu kabul etmeniz gerekli.<\/p><\/blockquote>\n<p>Hayat denilen şeyin zorlu bir test olduğuna, insan evladının hasta, günahkar veya kötü olduğuna inanmak doğal olarak tersine inanmamayı ve tersinin mümkün olamayacağını var saymayı da beraberinde getiriyor. Suyun yüzeyinde kalabileceğine inanmadığın sürece yüzmen mümkün değildir yani. Var olan potansiyele olan doğal eğilimi fark etmek için de uzay fiziği filan okumana hiç gerek yok. Biraz farkındalık, biraz cesaret, biraz da inanç yeterli&#8230; Bu noktada sana, Belçika&#8217;lı terapist Pierre Catelin amcanın <em><a href=\"http:\/\/www.imagine-aa.org\/page.php?id=-1\">Hizalama Yaklaşımı<\/a> (Alignment Approach)<\/em> teorisinden bahsetmek istiyorum. Hizalama yaklaşımı teorisi, insan olmanın tüm düzlemlerdeki (fiziksel\/maddi, enerji düzeyi\/duygusal, farkındalık düzeyi\/zihinsel, spirituel, içgüdüsel, sosyal, ilişki düzeyinde..vs.) işlevlerini bütünsel olarak ele alarak bireysel potansiyele olan doğal eğilimin toplumsal köklü bir değişime meğil verdiğinden bahsediyor. Hizalama Yaklaşımı teorisinin en temel hipotezi, yaşamın hoş bir deneyim olması. İnsanın bu hoş deneyimi bulması (ulaşması demiyorum bak, var olan bir şeyi bulmaktan bahsediyorum) da 7 temel gereksinimini en tatmin edici biçimde yerine getirmesinden geçiyor.<\/p>\n<blockquote><p>İnsan olmanın 7 kaçınılmaz gereksinimi (her biri, kendisinden sonra gelenin ortaya çıkmasını sağlamak üzere!):<\/p>\n<p>1) Güvenlik<\/p>\n<p>2) Dönüm\/referans noktaları<\/p>\n<p>3) Özgürlük<\/p>\n<p>4) Sevgi<\/p>\n<p>5) Tutarlık<\/p>\n<p>6) Anlam kazanma<\/p>\n<p>7)Hayata geçirme<\/p><\/blockquote>\n<p>Bunları sana tek tek açıklayacak değilim Prenses zira hepsi gayet sübjektif mevzular. Yalnız, her bir ihtiyacın -tatmin edici bir biçimde yerine getirildiğinde- bir sonraki ihtiyacın ortaya çıkmasına neden olduğunu unutmayasın. Sen bu ihtiyaçların önce kişisel yani sen boyutunda, sonra da toplumsal boyutta ne anlama gelebileceklerini biraz düşün istersen, yeni keşfim Filastine grubunun Colony Collapse şarkısı eşliğinde. Ben de son aylarda hayatıma giren ikinci adamı sana anlatmaya koyulayım. Haa, onu bir sonraki yazıda okuyacaksın yalnız&#8230;<\/p>\n<p><object width=\"640\" height=\"360\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/DXLED5HuI8o?hl=en_US&amp;version=3\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>İlk çağ, orta çağ, yeni çağ, yakın çağ, bezmiş çağ&#8230; dön başa&#8230; İtiraf ediyorum, İsmael ilk olarak yaklaşık on bir, on iki yıl kadar önce hayatıma girdi. Kendisiyle on günlük bir kaçamak yaşadık ve sonra izini kaybettim. Ne ben onu aradım, ne de o beni&#8230; Derken bu yılın ilk günlerinde o beni buldu ikinci el [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":7199,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,3,449,13,71],"tags":[1043,1039,1045,1044,1038,1041,1040,1042,218],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/we-can-change-the-world-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7003"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7003"}],"version-history":[{"count":38,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7003\/revisions"}],"predecessor-version":[{"id":7385,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7003\/revisions\/7385"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7199"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7003"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7003"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7003"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}