{"id":7016,"date":"2013-03-04T19:54:42","date_gmt":"2013-03-04T17:54:42","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7016"},"modified":"2013-03-04T19:54:42","modified_gmt":"2013-03-04T17:54:42","slug":"oyunlar-ve-oyuncular","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2013\/03\/oyunlar-ve-oyuncular.html","title":{"rendered":"Oyunlar ve Oyuncular"},"content":{"rendered":"<p>Selam Prenses,<\/p>\n<p>Oyunu ve oyuncuyu kutlama zamanı. Dört mart oyun severler tarafından kutlanan bir gün. Dünya Oyun Yöneticisi (Game Master &#8211; GM) günü. Sakın Dünya Oyuncu Günü ne zaman diye sorma, her gün oyun ve oyuncu günüdür. Ama özellikle rol yapma oyunlarında (Role Playing Games – RPG) birinin oyunu yönetmesi gerekir. İşte dört mart onların günü. Neden özellikle o gün dersen, İngilizcedeki bir kelime oyunu yüzünden. Dört mart İngilizcede March Forth diye söylenir, aynı yazılış ve okunuşla bu ifade aynı zamanda “İleri, Marş” olarak da anlaşılabilir. Ecnebiler pek seviyo bu kelime oyunu işini, işte bu da o tarz bir gün.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/role-playing-games.png\" rel=\"lightbox[7016]\"><img loading=\"lazy\" class=\" wp-image-7020 alignleft\" title=\"role-playing-games\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/role-playing-games.png\" alt=\"\" width=\"384\" height=\"304\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/role-playing-games.png 666w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/role-playing-games-300x237.png 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/role-playing-games-430x340.png 430w\" sizes=\"(max-width: 384px) 100vw, 384px\" \/><\/a>Rol yapma oyunları, pek çok kişinin alışkın olduğu rekabetçi oyun mantığının dışında şeyler. Yenmece yenilmece yok. Kazanmak için değil oyun oynamış olmak için oynuyoruz. Adı üstünde zaten, rol yapılıyor. Oynamayı seçtiğimiz karakterlerin başına bir şeyler geliyor, biz de bunları çözmeye çalışıyoruz. Karakterlerin başına gelen bu şeyleri kurgulayan, tabiri caizse oyunun senaryosunu yazan bir oyun yöneticisi olmak zorunda, her şeyi oyuncular ayarlarsa ne bir zorluk, ne bir gizem, ne de eğlence kalır. Oyun yöneticisi ise oyuncuların kararlarına, eylemlerine karışamaz. Havanın nasıl olduğundan, oyunda karşılaştığımız oyuncu olmayan karakterlerin davranışlarına, hareketlerimizin sonuçlarından etrafımızdaki alanın tasvirine kadar her şeyi o bilir. Bir de şansa bağlı işler var (omuz attığın kapıyı kırıp kıramadığın gibi), onlar için de zar atılıyor. Oyun kabaca bu üç unsurla yürür: GM, oyuncu, zar. İsteyen harita, figür vesaire ekler. Detayları uzatmayacağım prenses, ama ‘oyun’ deyip geçmemek lazım, ne dünyalar var.<\/p>\n<p>Oyun dünyasının çocuklar için olduğunu zannedenler son derece yanılıyor prenses. Pek çoğumuz delikanlılıktan utangaçlığa, mesaiden zaman bulamamaktan kendisine hitap eden oyunlar olduğunu bilmemeye kadar bir sürü sebepten oyun oynamıyoruz. Biz dediğime bakma, kendi adıma oyun oynamadığım gün yok, empati olsun diye öyle yazdım. Aslında son yıllarda oyun kafelerde popüler olan monopol, tabu, scrabble gibi kutu oyunlarıyla ortam biraz canlandı. Ama o kutu oyun dünyasının da çok küçük bir kısmından haberimiz var. Meraklısı <a href=\"http:\/\/boardgamegeek.com\/\">buradan<\/a> kutu oyun dünyasının sonsuzluğuna dalabilir.<\/p>\n<p>Biraz da tabii bilgisayar dünyasındaki oyunlardan bahsetmek gerek. İki düz çizgi (raket) arasında bir kareyi (top) sektirdiğimiz at büyüklüğündeki piksellerden oluşmuş o amatör tenis oyunundan beri oyun dünyasının nerelere geldiğini bilmeyen kalmadı. Facebook hesabı olmayana manyak gözüyle bakıldığı gibi etrafımızda yapılan World of Warcraft ya da FarmVille sohbetlerinden tamamen kaçmış olmamız mümkün değil. Hatta bir ucundan bulaşmayan da yok gibi. Sektörün büyüklüğü ise zaten inanılmaz boyutlarda ve hızla büyümeye de devam ediyor.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/gamer-playing-computer-night.jpg\" rel=\"lightbox[7016]\"><img loading=\"lazy\" class=\"alignright  wp-image-7030\" title=\"gamer-playing-computer-night\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/gamer-playing-computer-night.jpg\" alt=\"\" width=\"315\" height=\"325\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/gamer-playing-computer-night.jpg 470w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/gamer-playing-computer-night-290x300.jpg 290w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/gamer-playing-computer-night-387x400.jpg 387w\" sizes=\"(max-width: 315px) 100vw, 315px\" \/><\/a>Bazı rakamlar vererek bilgisayar oyun dünyasının büyüklüğünden bahsedeyim. FarmVille’in üreticisi Zynga, Aralık 2011’de hisselerini halka arz ettiğinde 1 milyar dolar nakit elde etti ve şirket değerini 10 milyar dolar seviyelerine yaklaştırdı. Sadece FarmVille’in aktif günlük kullanıcı sayısı 20 milyon civarında. Ve burada küçük bir flash oyunundan bahsediyoruz. Yani internet tarayıcınıza artık neredeyse standart hale gelen ‘flash’ dışında hiçbir eklenti dahi indirmeden, oyunu satın almadan ya da herhangi bir program kurulumu gerçekleştirmeden, ilgili internet sayfasından tarayıcınızdan oynayabildiğiniz basit grafikleri olan bir oyun. Ama ‘sosyal’ bir oyun ve işte oradan vuruyor.<\/p>\n<p>&nbsp;<\/p>\n<p>Tamamen ücretsiz oynanabilen internet oyunlarının şu anda en büyük ve en popülerlerinden biri de Riot Games’in başyapıtı League of Legends. Bu oyun aslında oyun dünyasının önemli devlerinden Blizzard Entertainment’ın (ki Starcraft, Warcraft ve Diablo diye üç DEV oyun üretmiş çok başarılı bir firmadır) Warcraft 3 oyunu için yapılmış bir harita üzerinden ortaya çıkan Defense of the Ancients (DoTA) adlı oyunun bir türevi. Dııdısının dııdısı dememiz gerekir aslında, ama boynuzun kulağı geçtiği durumların ağababalarından biriyle karşı karşıyayız. 2009’da çıkan bu oyun, 2000 yılından beri düzenlenen World Cyber Games (bilgisayar oyunu olimpiyatları diyebiliriz) bünyesinde 2010 ve 2011’de resmi 12 oyun arasında kendine yer bulmakla yetinmedi. Profesyonel takımların katılımı ve akıl uçurtucu (en azı 50 bin, en çoğu bir milyon dolar) para ödülleriyle –ki sponsorların düzenlediği geniş katılımlı ünlü turnuvalar hariç – şu anda 3 kıtada 3 ayrı lig şeklinde oynanmakta olan kendi sezonunun sonunda Ekim ayında dünya şampiyonası düzenlenecek. İnternetten canlı yayınlanan maçları önem\/popülerlik seviyesine göre 10 ila 200 bin kişi izliyor.<\/p>\n<p>Güney Kore’de profesyonel bilgisayar oyunculuğu son derece saygın bir ‘meslek’. Rock yıldızları gibi sokakta rahat yürüyemeyen ünlü oyuncular, eğitim masraflarını (pek çoğu 18 yaşın altında tabii ki) üstlenen sponsorlarından elde ettikleri gelirle genelde anne babalarından daha çok kazanıyorlar. Sadece Starcraft oyunu maçlarını yayınlayan iki kablolu kanal var ve inan prenses, bunlar halka açık alanlarda (havaalanı vs.) vakit geçirten televizyon yayınları için sıkça tercih edilen kanallar.<\/p>\n<p>Bunlar basit örnekler prenses. Konsollar için üretilen (tabii aslında pek çok oyunun birden çok platform için sürümleri olsa da biri ‘asıl’ mecra oluyor) God of War, Assasin’s Creed gibi yarışma\/rekabet üzerine değil bireysel yetenek üzerine kurulu macera oyunları, Mario, Legend of Zelda gibi uzun geçmişi ve çok sayıda sürümü olan seri oyunlar (Süper Mario tüm dünyanın en çok satan oyunudur), isim isim saymakla bitiremeyeceğimiz dövüş, araba yarışı ve futbol oyunları, bulmaca çözme oyunları… Bilgisayar oyunları dünyasının sonu yok. Ama şu videoda:<\/p>\n<p><object width=\"640\" height=\"480\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/B_t1qNMijEM?hl=en_US&amp;version=3\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>profesyonel oyuncuların (Daigo vs Justin), bizim atari salonlarından tanıdığımız meşhur Street Fighter oyunu 2004 dünya şampiyonası final maçında seyirciyi nasıl ayaklandırdığını görebilirsiniz. Videonun sonunda tek vuruşluk canıyla 10’dan fazla atak kombosundan oluşan saldırın her bir vuruşunu ayrı ayrı bloklayıp üzerine maçı kazanan Daigo’nun bu yaptığı, 1999 Şampiyonlar Ligi finalinde son iki dakikada iki gol atıp kupayı alan Manchester United’ınkinden daha az çarpıcı bir başarı değil. Bu profesyonel oyuncuların performansı APM (<a href=\"http:\/\/en.wikipedia.org\/wiki\/Actions_per_minute\">Actions per Minute<\/a> – Dakika Başına Eylem) ile ölçülüyor. Her bir tuşa basma ya da fareye tıklama (artık oyunda ne yapılıyorsa o işte) 1 eylem sayılır ve bahsettiğim profesyoneller bu rakamı ortalama 300, yoğun savaş anlarında 400 civarına çekebilmekte.<\/p>\n<p>Her oyun başka bir yeteneğimizi geliştirir, hepsi de faydalıdır. Neticede satranç ve go da oyun, ama bir çok insan başına oturmaya bile çekinecek kadar zor buluyor bu oyunları. Herşey refleks ve gençlik değil, Kasparov Deep Blue’ya yenildiğinde 34 yaşındaydı, profesyonel oyunlardan çekildiğini açıkladığında da 42. Sorun çözmek için kağıt-taş-makas oynamak başka, aynı oyunu psikolojik bir açıdan ele alan İngiliz mentalist Derren Brown’un yaptığı gibi ‘asla kaybetmeden’ oynamak başka. Geç değil, vakit de var, hadi bişeyler oynayalım prenses.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Selam Prenses, Oyunu ve oyuncuyu kutlama zamanı. Dört mart oyun severler tarafından kutlanan bir gün. Dünya Oyun Yöneticisi (Game Master &#8211; GM) günü. Sakın Dünya Oyuncu Günü ne zaman diye sorma, her gün oyun ve oyuncu günüdür. Ama özellikle rol yapma oyunlarında (Role Playing Games – RPG) birinin oyunu yönetmesi gerekir. İşte dört mart onların [&hellip;]<\/p>\n","protected":false},"author":19,"featured_media":7033,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71],"tags":[1026,1027,1024,1025,1028,1023],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/03\/Mario-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7016"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/19"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7016"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7016\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7033"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7016"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7016"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7016"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}