{"id":7232,"date":"2013-04-22T18:53:28","date_gmt":"2013-04-22T15:53:28","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7232"},"modified":"2013-05-10T16:26:16","modified_gmt":"2013-05-10T13:26:16","slug":"japon-beyin-hamuru-mind-game","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2013\/04\/japon-beyin-hamuru-mind-game.html","title":{"rendered":"Japon Beyin Hamuru: Mind Game"},"content":{"rendered":"<p>Sevgili prenses,<\/p>\n<p>Biliyorsun ki <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/04\/modern-tokyonun-moda-savascilari.html\" target=\"_blank\">Japonlara akıl sır erdirmek<\/a> imkansız. Nasıl düşündükleri, neyi neden düşündüklerini ve nerelerinden çıkardıklarını kurcalamadığın bir dünyada daha huzurlu ve mutlu yaşayabilirsin.<\/p>\n<p>İnternetin tesadüfler gücü üzerine tonlarca örnekle mucizevi olabilecek hikayeler anlatılabilir sana. Benim de geçenlerde başıma mucizevi olmasa da böyle bir hikaye geldi. İnstagram’da takip ettiğim, fotoğraflarını çok beğendiğim, dünyanın neresinde yaşadığını, adını sanını bilmediğim ama ara sıra paslaştığım <a href=\"http:\/\/instagram.com\/pest174#\" target=\"_blank\">birisi<\/a> bir fotoğraf paylaştı. Anime bir filmden kareydi bu ve ‘’izlediğim en harika filmlerden birisi, kesinlikle izlemelisiniz!’’ yazıyordu.<\/p>\n<p>Hayatımın herhangi bir döneminde anime sevicisi olamadım. Anime ile manga arasındaki farkı bile bilmem. Death note’u izlemişliğim, Bleach ve Naruto’yu denemişliğim var ama hepsi bu. O yüzden konumuzla alakalı sürç-i lisan edersem şimdiden affola.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/3eEYSkliz6oQDDC.jpg\" rel=\"lightbox[7232]\"><img loading=\"lazy\" class=\"alignleft  wp-image-7307\" title=\"3eEYSkliz6oQDDC\" alt=\"\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/3eEYSkliz6oQDDC.jpg\" width=\"298\" height=\"420\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/3eEYSkliz6oQDDC.jpg 425w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/3eEYSkliz6oQDDC-212x300.jpg 212w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/3eEYSkliz6oQDDC-283x400.jpg 283w\" sizes=\"(max-width: 298px) 100vw, 298px\" \/><\/a>Filmimiz 2004 yapımı ve ismi <a href=\"http:\/\/www.imdb.com\/title\/tt0452039\/?ref_=fn_al_tt_1\" target=\"_blank\">Mind Game<\/a>. Bu ödüllü animemız Japonya’da yine aynı isimle Robin Nishi’nin çizdiği bir yeraltı klasiği çizgi romandan uyarlama. Bizde de İf Film Festivali’nde katakulli bölümünde gösterilmiş. Ben festivalde haberdar değildim tabii ama haberim olsa sinema perdesinde izlemekten büyük keyif alırdım eminim.<\/p>\n<p>Kahramanımız biraz ezik diyebileceğimiz çizgi roman sanatçısı olmak isteyen 20 yaşındaki Nishi.. Nishi’miz çocukluk arkadaşına aşık ama aynı zamanda çok utangaç ve korkak, kıza hiç açılamamış. Kızımız da göğüsleri kocaman olmaya başladıktan sonra yüzmeyi bırakmış eski bir sporcu (bir japon animesinde büyük memeli kız eksiği yaşayacağını sanmıyordun değil mi Prenses?). Bu iki kahramanımız bir akşam metroda karşılaşıyorlar ve Nishi bir şekilde kızımıza açılıyor. Ama kızımız bir başkasıyla evlenmek üzere olduğunu söylüyor ve Nishi&#8217;mizin kalbi yine ve yine kırılıyor, zaten fizan&#8217;da olan özgüven de daha da uzaklara kaçıyor.. Kesik kesik görüntülerden sonra hikayemizi anlamaya başladığımız bölüm olan kızımızın babasının kafeteryasına gidiyoruz ve kahramanlarımızın orada bir şekilde Japon mafyasıyla münasebetleri oluyor ve bundan sonra seyreyle şöleni Prenses! Diğer taraflara geçmekler mi dersin, moby dick tarzı hikayeler mi dersin, yoksa bütün hayatı sorgulatan kareler mi istersin? Korkma, hepsi bu animemizde mevcut. Konu olarak da 20 dakika falan hiçbirşey anlaşılmıyor başlarda, hatta ben bir ara altyazıların alakasız olduğuna bile inandım (türkçe altyazısı mevcut bu arada).<\/p>\n<p>Film ilk karesinden itibaren görsel olarak korkunç derecede doyurucu. Renkler, çizimler ve hepsinden önemlisi konuyu anlatış biçimi insanın aklını başından alası. Ben şahsen Japonların doğuştan uyuşturucu kafası yaşadıklarına inanıyorum.<\/p>\n<p>Bu fani yazarın isterdi biraz anime kültürü olsun da sana teknikler hakkında doyurucu bilgiler verebilsin fakat ne yazık ki bu minik kafatasının içinde o bilgiler mevcut değiller. Zira isimlerini bilmediğim ama gördüğüm kadarıyla ilginç teknikler de kullanılmış filmde. Misal aralarda çizgilerin içine yedirilmiş gerçek insan suratları görmek, 3-5 karelik minik alakasız görüntülerle kafa karıştırmak örnek olarak verilebilir. Kafan karışıyor ama Japonlardan bahsediyoruz be prenses, kendini onların ne yapacağı belli olmayan ellerine bıraktığında hayat çok güzel inan bana.<\/p>\n<p>Velhasıl kelam matematiği belli olmayan işlerden hoşlanıyorsan, beynimi arada ters köşeye yatırmayı severim diyorsan bu filmi izlemekten keyif alabilirsin Prenses.<\/p>\n<p>Filmi online olarak izlemek istersen <a href=\"http:\/\/www.gogoanime.com\/mind-game-movie\" target=\"_blank\">bu linkte<\/a> 3 parça halinde ve ingilizce altyazı ile mevcut.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili prenses, Biliyorsun ki Japonlara akıl sır erdirmek imkansız. Nasıl düşündükleri, neyi neden düşündüklerini ve nerelerinden çıkardıklarını kurcalamadığın bir dünyada daha huzurlu ve mutlu yaşayabilirsin. İnternetin tesadüfler gücü üzerine tonlarca örnekle mucizevi olabilecek hikayeler anlatılabilir sana. Benim de geçenlerde başıma mucizevi olmasa da böyle bir hikaye geldi. İnstagram’da takip ettiğim, fotoğraflarını çok beğendiğim, dünyanın neresinde [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":7302,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[794,10],"tags":[1051,1050],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/mindgame-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7232"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7232"}],"version-history":[{"count":26,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7232\/revisions"}],"predecessor-version":[{"id":7466,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7232\/revisions\/7466"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7302"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}