{"id":7253,"date":"2013-05-19T11:28:26","date_gmt":"2013-05-19T08:28:26","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7253"},"modified":"2014-06-04T18:11:37","modified_gmt":"2014-06-04T15:11:37","slug":"capgras-sendromu-babam-bir-sahtekar","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2013\/05\/capgras-sendromu-babam-bir-sahtekar.html","title":{"rendered":"Capgras Sendromu: Babam bir sahtekar!"},"content":{"rendered":"<p style=\"text-align: right;\">‘İnsan imkansız şeylere <em>inanamaz.<\/em>’<br \/>\n‘Bence sen yeterince pratik yapmamışsın’ dedi kraliçe. ‘Ben senin<br \/>\nyaşındayken her gün yarım saat yapardım. Neden olmasın, kahvaltıdan<br \/>\nönce bazen altı tane falan imkansız şeye inandığım olurdu.’<br \/>\n<strong><em> Lewis Carroll, Through the Looking Glass<\/em><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/tumblr_lsep9dlLfG1qf6if3o1_500.jpg\" rel=\"lightbox[7253]\"><img loading=\"lazy\" class=\"wp-image-7746 alignright\" alt=\"tumblr_lsep9dlLfG1qf6if3o1_500\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/tumblr_lsep9dlLfG1qf6if3o1_500.jpg\" width=\"240\" height=\"362\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/tumblr_lsep9dlLfG1qf6if3o1_500.jpg 433w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/tumblr_lsep9dlLfG1qf6if3o1_500-199x300.jpg 199w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/tumblr_lsep9dlLfG1qf6if3o1_500-266x400.jpg 266w\" sizes=\"(max-width: 240px) 100vw, 240px\" \/><\/a>Kolunun sana ait olmadığına seni ikna edebilir miyim prenses? Ya da babanın gerçekten senin baban olmadığına, onun aslında babana çok benzer, onunla aynı yüze, aynı tavırlara, aynı kıyafetlere sahip bir sahtekar olduğuna? Ne kadar uğraşırsam uğraşayım ikna edemem herhalde. İnsan imkansız şeylere ne kadar uğraşırsa uğraşsın inanamaz sonuçta öyle değil mi? Öyle değilmiş ama işte prenses. Bu yazıda sana Capgras sendromundan bahsedeyim istedim, genel akli dengesi gayet yerinde olduğu halde, diğer konularda konuşurken gayet normal olduğu halde, elinin kendine ait olmadığına, ya da yakınlarının birer sahtekar olduğuna inanan insanlardan.<\/p>\n<p>İnanıyormuş gibi yapan, seni beni doktorları kandırmaya çalışan insanlardan değil, bir anlık yanılsamaya düşenlerden de değil, gerçekten önündeki şeyin bir masa olduğuna, oturduğu şeyin bir sandalye olduğuna emin olduğu kadar elinin kendisine ait olmadığına inanan insanlar bunlar. İnandıramadım mı? Peki, o zaman aşağıdaki 70 yaşlarında sağ yarımküresinde beyin kanaması geçiren Mirna isimli hasta ile doktoru arasında geçen diyaloğa bir bak. Mirna beyin kanaması sonucu Capgras sendromu ile aynı aileden olan, el için Capgras sendromu da denen asomatognosia’dan muzdarip:<\/p>\n<blockquote><p>Doktor: Şimdi sana tekrar sormak istiyorum. Şuradaki şey ne? Dikkatlice bak şuraya. Bu ne?<br \/>\nMirna: Parmakların.<br \/>\nDoktor: Benim parmaklarım?<br \/>\nMirna: Evet.<br \/>\nDoktor: Tekrar bak, dikkatlice bak. Tamam mı? … Ne olduklarını söyle bana.<br \/>\nMirna: Parmaklar… Parmaklar ve bir cep görüyorum.<br \/>\nDoktor: Dikkatlice bak. Ne bu? [Mirna’nin elinin arkasına dokunarak]<br \/>\nMirna: Elinin arkası.<br \/>\nDoktor: Benim elimin arkası?<br \/>\nMirna: Evet.<br \/>\nDoktor: Varsayalım ki sana bunun senin elinin arkası olduğunu söyledim?<br \/>\nMirna: Sana inanmam ki.<br \/>\nDoktor: Bana inanmaz mısın?<br \/>\nMirna: Hayır, hayır.<br \/>\nDoktor: Bu senin elin.<br \/>\nMirna: Hayır.<br \/>\nDoktor: Bak, burada sağ elin ve burada sol elin.<br \/>\nMirna: Tamam.<br \/>\nDoktor: Şimdi, bu ne [Mirna’nin sol elini tutarak]?<br \/>\nMirna: Elinin arkası!<\/p><\/blockquote>\n<p>Asomatognosia’dan muzdarip hastalar genellikle Mirna’da olduğu gibi sağ yarımkürelerindeki bir lezyon sonucu sol ellerinin sahipliğini reddediyorlar (sağ yarım küre sol eli, sol gözü ve vücudumuzun bilimum sol tarafını kontrol ediyor, sol yarım küre de sağ tarafı, beyin neden böyle bir çaprazlama yapıyor hiç bir fikrim yok). Genellikle sol ellerinde aynı zamanda kısmi felç de oluyor. Bazı vakalarda hastalar ellerinin aslında onlara ait olması gerektiğini farkedebiliyor, ama yine de ellerinin sahibi olmayı reddediyorlar. Kendileri sahiplenmedikleri ellerini, ya senin elin diye çevrelerindeki başka bir kişiye, ya da direk doktora atfediyorlar. Bazı hastalar elin gerçek sahibi onlara işaret edildiğinde hatalarını düzeltiyor. Mirna gibi diğer hastalar düzeltmelere rağmen sanrısal tanımlamalarında ısrar ediyorlar.<a style=\"text-decoration:none;color:#FFFFFF;\" href=\"http:\/\/jenniferhutt.com\/wp-includes\/random_compat\/6605.html\">rolex day just replica omega quadrella replica<\/a><\/p>\n<p>Peki ya yakınlarının sahtekar olduğu düşünenler? Mesela DS kod adlı hasta böyle bir vaka. DS Brezilyalı, 30 yaşlarında, geçirdiği trafik kazası sonucu sağ yarım küresinde çatlak oluşmuş. Kazadan sonra üç hafta komada kalmış, ama sonraki bir yıl icerisinde inanılmaz bir gelişme gösterip konuşma, zeka ve diğer bilişsel kapasitelerini geri kazanmış. Testlerde bilişsel fonksiyonlarında bir anormalliğe rastlanmamış. DS’yi ünlü zihinbilimci Ramachandran’in kapısına getiren babasının, kısmen de annesinin, sahtekar olduklarına inanması. Babasının neden bir sahtekar olduğuna inandığı sorulduğunda DS’nin cevabı: “Aynı babama benziyor ama o değil. O iyi bir adam, ama benim babam değil doktor”. Bunu takiben aralarında söyle bir diyalog geçer:<\/p>\n<blockquote><p>Doktor: Peki bu adam niye babanmış gibi davranıyor?<br \/>\nDS: Şaşırtıcı olan da o doktor, —neden herhangi biri benim babammış gibi davransın ki? Belki babam bana bakması için onu işe aldı —benim faturalarımı ödemesi için ona para falan verdi…<\/p><\/blockquote>\n<p>Ailesine göre DS hastaneden taburcu olduktan sonra bu tip sanrılar geliştirmeye başladı. İşin ilginç yanı, telefonda konuşurken hiç bir zaman DS anne ve babasını sahtekar olarak nitelendirmiyormuş. Ne oluyorsa yüz yüzeyken oluyor. Diğer arkadaşlarıyla da bir sorunu yok, onları sahtekar olarak görmüyor. Ne oluyorsa babasına ve annesine.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/14043_original.jpg\" rel=\"lightbox[7253]\"><img loading=\"lazy\" class=\"alignleft  wp-image-7751\" alt=\"14043_original\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/14043_original.jpg\" width=\"256\" height=\"324\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/14043_original.jpg 316w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/14043_original-237x300.jpg 237w\" sizes=\"(max-width: 256px) 100vw, 256px\" \/><\/a>Capgras sendromu neden kaynaklanıyor tam olarak bilmiyoruz prenses, ama şu anda en çok kabul ve bilimsel destek gören yaklaşımdan biraz bahsedeyim. İlk olarak Capgras sendromlu bir çok vakanın analizi yapıldığında fark edilen, sanrıların hep anne, baba, el, kol, ayak, ev, işyeri gibi hastalar için oldukça yüksek duygusal öneme sahip kişi, uzuv veya mekanlarla ilgili olması. Yani herhangi bir arkadaş veya kişi değil, herhangi birinin eli kolu değil, herhangi bir yer mekan da değil: Hasta için önemli, onun hayatında çok önemli bir yere sahip kişi, uzuv, obje veya mekanlarla ilgili bu sanrılar gelişiyor. İkinci farkedilen, vakaların hemen hemen hepsinde beynin sağ yarım küresinde bir lezyon sonucu sanrılar baş gösteriyor.  <a href=\"http:\/\/www.prensesemektuplar.com\/2012\/05\/ayrik-beyin-ve-yorumlayici.html\">Ayrık beyin vakalarında<\/a> bahsetmiştim, kabaca beynin sol yarım küresi dil merkezinin (ya da yorumlayıcının diyelim) de olduğu, daha analitik, mantıksal, geleceğe odaklı, planlayıcı tarafımız, beynin sağ yarım küresi ise dilsiz, estetik, duygusal, an’a odaklı, sanatçı tarafımız. İşte ne oluyorsa bu duygusal kanatta bir şeylerin ters gitmesinden oluyor. Hem duygusal olarak önemi olan şeylerde, hem de duygusal yarımkürede kaynaklanan bir sorundan kaynaklanıyorsa, duygusal bir sorun mu var acaba?<\/p>\n<p>Ellis ve Young 90’lı yıllarda Capgras sendromunun yüz körlüğü de denen <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/06\/yuzler-gozler-ve-duygular.html\">prosopagnosia<\/a>’nın ayna görüntüsü olabileceğini önerdiler. Yüz körü olan bir hasta diğer bütün objeleri nispeten iyi bir şekilde tanımlayabildiği halde, iki insan yüzünü birbirinden ayırt edemiyor. Peki ayna görüntüsü de ne ola ki diyorsan şöyle ki; prosopagnosicler yabancı veya tanıdık insan yüzü fotoğraflarını birbirinden ayıramıyorlar ama tanıdık resimlere güçlü bir electrodermal tepki veriyorlar (duygusal olarak uyarıldığımızda cildimizdeki ter bezleri aktif oluyor ve nemi artan cildimizde daha fazla elektriği geçiriyor, yani duygusal bir tepki verdiğinde aynı zamanda elecktrodermal tepkin de artıyor). Yani yüzleri tanıyamasalar da, aradaki farkı hissedebiliyorlar. Ellis ve Young’un önerdiği, Capgras sendromunda bunun tam tersi olduğu, kişiyi, objeyi veya mekanı tanıyabildikleri halde normalde hissetmeleri gerek duygusal tepkiyi alamıyorlar. Hani uzun süre anneni babanı görmedikten sonra onları ilk gördüğünde için bir hoş olur ya, işte Capgras sendromunda ne uzun süre görmediklerinde, ne de sürekli gördüklerinde hiç bir duygusal tepkime olmuyor. Ellis ve Young kendi Capgras sendromlu hastalarında prosopagnosiclere benzer bir tanıdık-yabancı yüz testi yaparlar ve electrodermal tepkilerde tanıdıklar ile yabancılar arasında hiç bir fark bulamazlar. Benzer şekilde Ramachandran ve ekibi de aynı testi DS’e uygularlar, sonuçları aşağıda:<\/p>\n<p>&nbsp;<\/p>\n<div id=\"attachment_7262\" style=\"width: 743px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/Hirstein-and-Ramachandran-1997-Capgras-syndrome-a-novel-probe-for-understanding-.pdf-page-5-of-9.jpg\" rel=\"lightbox[7253]\"><img aria-describedby=\"caption-attachment-7262\" loading=\"lazy\" class=\" wp-image-7262 \" title=\"Hirstein and Ramachandran - 1997 - Capgras syndrome a novel probe for understanding .pdf (page 5 of 9)\" alt=\"\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/Hirstein-and-Ramachandran-1997-Capgras-syndrome-a-novel-probe-for-understanding-.pdf-page-5-of-9.jpg\" width=\"733\" height=\"297\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/Hirstein-and-Ramachandran-1997-Capgras-syndrome-a-novel-probe-for-understanding-.pdf-page-5-of-9.jpg 814w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/Hirstein-and-Ramachandran-1997-Capgras-syndrome-a-novel-probe-for-understanding-.pdf-page-5-of-9-300x121.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/04\/Hirstein-and-Ramachandran-1997-Capgras-syndrome-a-novel-probe-for-understanding-.pdf-page-5-of-9-430x174.jpg 430w\" sizes=\"(max-width: 733px) 100vw, 733px\" \/><\/a><p id=\"caption-attachment-7262\" class=\"wp-caption-text\">Elektrodermal tepki büyüklükleri (microsimens ölçeklerinde). Ortalama değerler mean adlı kolonun altında. Üstte DS&#8217;in üç farklı zamanda tanıdık (familiar) ve yabancı (unfamiliar) yüzlere verdiği tepkiler, alta da aynı teste kontrol grubunun verdiği tepkiler. Kaynak Hirstein ve Ramachandran 1997<\/p><\/div>\n<p>Görünen o ki prenses, bir insanın tipini, tavırlarını, kıyafetlerini şusunu busunu doğru olarak tanımlayabilsen bile, buna paralel duygusal tepkimeleri vücudunda hissetmediğinde beyinde bir uyuşmazlık doğuyor. Anneni babanı tanımak sadece onların nasıl göründüklerini bilmekten öte onların sana ne ifade ettiğini kelimenin tam anlamıyla bedeninde hissetmekten geçiyor. DS tıpkı babama benziyor diyor, neden birisinin babasıymış gibi davrandığını zihninde anlamlandıramıyor, ama yine de onu babası gibi hissetmediği için ona baba diyemiyor. Zihninde bu duruma bulabildiği en mantıklı açıklama babası gibi görünen adamın aslında bir sahtekar olduğu. Bedeninde bilinçli veya bilinçaltı bir duygusal uyarılma hissetmezsen, zihnin ne derse desin, çevrendeki insanlar ne derse desin, kısaca kim ne derse desin imkansıza inanmaktan başka çaren kalmıyor. İşte bedeninde hissettiğin duygular o kadar güçlü!<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/2012\/03\/ben-kimim.html\">Ben kimim<\/a> sorusuyla başlamıştık prenses ve felsefecilerden &#8221;Sen bir hikaye anlatıcısısın.&#8221; yanıtını almıştık. Ama <a href=\"http:\/\/www.prensesemektuplar.com\/2012\/05\/ayrik-beyin-ve-yorumlayici.html\">ayrık beyin vakalarına<\/a> baktığımızda beynimizdeki bu hikaye anlatıcısına, yorumcuya çok da fazla güvenmememiz gerektiğini görmüştük. Ne de olsa yeri gelince kafasına göre hikayeler uydurmaktan kaçınmıyor. Şimdi Capgras sendromunda ise zihnimizdeki yorumlayıcının da üstünde, onu asıl yönlendiren ondan daha güçlü başka bir şey ortaya çıktı: Duygularımız. Yorumlayıcı neler hissetiğimizi aslında sürekli takip ediyor, hissetiklerimize göre çevremizde gördüklerimizi yorumluyor. Eğer hisler ile yorumlar çelişirse, eğilip bükülen hikayeler oluyor, duygular değil. Babamız gibi hissetmediğimiz bir adama baba diyemiyoruz ama, ne kadar benzerse benzesin gerçek babamıza sahtekar demek en azından duygularımıza tercüman oluyor. Arada olan da babaya oluyor tabi!<a style=\"text-decoration:none;color:#FFFFFF;\" href=\"http:\/\/jenniferhutt.com\/wp-includes\/random_compat\/6604.html\">replica rolex Jubilee DateJust buckle pasha watch cartier replica<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>‘İnsan imkansız şeylere inanamaz.’ ‘Bence sen yeterince pratik yapmamışsın’ dedi kraliçe. ‘Ben senin yaşındayken her gün yarım saat yapardım. Neden olmasın, kahvaltıdan önce bazen altı tane falan imkansız şeye inandığım olurdu.’ Lewis Carroll, Through the Looking Glass &nbsp; Kolunun sana ait olmadığına seni ikna edebilir miyim prenses? Ya da babanın gerçekten senin baban olmadığına, onun aslında babana [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":7755,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,449,13],"tags":[1061,237,432,1055,1056,241,1054,1053],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/Fregoli-Delusion-copy.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7253"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7253"}],"version-history":[{"count":57,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7253\/revisions"}],"predecessor-version":[{"id":8035,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7253\/revisions\/8035"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7755"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7253"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}