{"id":728,"date":"2010-02-20T15:10:21","date_gmt":"2010-02-20T13:10:21","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=728"},"modified":"2011-07-26T23:16:52","modified_gmt":"2011-07-26T20:16:52","slug":"sanal-dunyada-gercek-dans","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/02\/sanal-dunyada-gercek-dans.html","title":{"rendered":"Sanal Dünyada Gerçek Dans"},"content":{"rendered":"<p>Avoidantconsumer takmaisimli youtube kullanıcısı, Phoenix grubunun Listztomania adlı yeni çıkardıkları şarkısını dinlediğinde 80&#8217;lerde Brat Pack filmleri diye anılan, düşük bütçeli klişe gençlik filmleri aklına gelir. Amerika&#8217;da bir nesil bu filmlerle büyümüştür, avoidantconsumer da dahil olmak üzere.. Şarkının kendisi Ken Russell&#8217;in 1975 yılı yapımı dahi besteci ve  pianist Franz List&#8217;in hayatını anlatan Listztomania isimli filminden esinlenmiştir, yani seksenler çağrışımı boşa değildir. Avoidantconsumer &#8220;The Breakfast Club&#8221;, &#8220;Pretty in Pink&#8221;, &#8220;Man&#8221; gibi Brat Pack filmlerine bi göz atar ve şarkının bu filmlerle ne kadar uyumlu olduğuna tekrar hayran olur, neredeyse bu filmlerde başrolü oynayan Duckie Dale şarkının sözlerini biliyor gibidir, ya da oyuncular bu müzikle dans ediyordur. Dayanamaz ve şarkıya Brat Pack filmlerinden sahneleri editleyerek <a href=\"http:\/\/www.youtube.com\/watch?v=XtE-xnPKj28\">şuradaki<\/a> videoyu hazırlar.<\/p>\n<p>Avoidantconsumer&#8217;in Listztomania klibi youtube&#8217;un yerlisi olan kitle arasında oldukça popüler olur. Yaklaşık bir ay kadar sonra New York, Brooklyn&#8217;de yaşayan thepinkbismuth adlı youtube kullanıcısı Avoidantconsumer&#8217;in klibini youtube&#8217;da izler ve çok hoşuna gider. Seksenler o kendine has rüküşlüğü ve abzurdlükleri ile halihazırda Brooklyn sokak kültüründe oldukça popüler zaten. <!--more-->Kendi sosyal çevresinden urban hipster arkadaşlarını toplar ve bir öğlenden sonra Brooklyn&#8217;de bir çatı katında, hem yaza merhaba partisi amacıyla hem de avoidantconsumer&#8217;in Brat Pack tribüte&#8217;üne tribüte yapmak için bir buçuk saat video çekimi yaparak aşağıdaki video klibi hazırlar:<\/p>\n<p><object width=\"480\" height=\"295\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/U1ywFh2AZLg&amp;hl=en_US&amp;fs=1&amp;\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Thepinkbismuth&#8217;un video çekim ve editlemedeki yeteneği 80&#8217;lerdeki gençlik filminden fırlayan komik dans figürlerine gülümsetirken video klibe de gerçekten ayrı bir keyif katıyor.  Chinorockwell isimli San Fransisko&#8217;da yaşayan youtube kullancısı thepinkbismuth&#8217;un video klibine tam anlamıyla bayılır. Ama yaz sonunda Brooklyn&#8217;e yapacağı geziye kadar gerçekten kendi videosunu oluşturma fikrini hayata geçiremez. Ama Brooklyn&#8217;e biraz vakit geçirdikten, oranın sokak ve hipster kültürünü gördükten sonra bunun San Fransisko versiyonunu mutlaka yapmam lazım der. Döner dönmez kendi sosyal çevresinden arkadaşlarını ve lokal bir müzik grubundan elemanları toparlayıp tribüte videosunun trübüte videosuna tribüte videosunu hazırlar:<\/p>\n<p><object width=\"480\" height=\"295\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/GCzr7P5gqSI&amp;hl=en_US&amp;fs=1&amp;\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Chinorockwell çekimler ve yapım sırasında çok eğlendiklerini söylüyor, gerçekten eğlendikleri videodan da belli oluyor zaten. Chinorockwell, Chicogo, Milwauke, Portland gibi diğer şehirlerdeki hipster topluluklarının da videolarını görüruz inşallah der ve yanılmaz. Kışın araya girmesiyle biraz süreç yavaşlamış olsa da, Youtube&#8217;a Listztomania&#8217;nın başka şehir ve versiyonları da yavaş yavaş yüklenmeye devam ediyor. <a href=\"http:\/\/www.youtube.com\/watch?v=e5gWpYuHrog\">Filipinler<\/a>, <a href=\"http:\/\/www.youtube.com\/watch?v=PK6Ao8W7prA\">Winnipeg<\/a>, <a href=\"http:\/\/www.youtube.com\/watch?v=pLMCd-udRvg\">Amsterdam<\/a>, <a href=\"http:\/\/www.youtube.com\/watch?v=ISs03VjvQi8&amp;feature=related\">Paris<\/a>, <a href=\"http:\/\/www.youtube.com\/watch?v=lNUcjfXZumo\">Rio de Jenairo<\/a>, <a href=\"http:\/\/www.youtube.com\/watch?v=mZjzX2fWjb8\">Sao Paulo<\/a>, <a href=\"http:\/\/www.youtube.com\/watch?v=7Hwe-Pt7Fe0\">Israil<\/a> ve daha niceleri. Yeni bir dans akımı da böylece başlıyor.<\/p>\n<p>Şimdi burada bir durup düşünmek lazım çünkü bir çok ilginç şey aynı anda oluyor. Birinci dikkat çeken nokta dansın kendisi. Dans insan vücudunun genellikle ritmik ve müzik eşliğinde hareketlerinden oluşan ifade, sosyal etkileşim ya da ayinsel veya performans amaçlı yapılan bir sanat formu. İçinde bulunduğu topluluğun sosyal, kültürel, estetik, artistik ve ahlaki değerleri ile yakın etkileşim içinde olmuş her zaman. İnsan toplulukları içinde özgün dans figürleri, formları şekillenmiş, şekillenen danslar kültürleri tanımlamış. Dans iki insan arasındaki mesafeleri kaldırmaya aracı olmuş, dokunma, birlikte senkron olarak hareket etme ile sosyal yakınlaşma rolü üstlenmiş. Dans sözcüklerle ifade edilemeyen mistik düşünceleri hareketler ile dile dökmüş, bazen de zihnin ulaşamayacağı derinliklere ulaşmanın kapsını açmış ayinlerde. Tarihini, kökenini belirlemek her ne kadar zor olsa da insan vücudunun hareket etmeye olan ihtiyacı, insan beyninin senkronize olan verilere ve ritm ve müziğe olan tutkusu, birbirimiz ile etkileşime ihtiyacımızı hesaba katarsak dansın çok uzun zamandır bizimle olduğunu söyleyebiliriz herhalde. Şimdi bu videolarda dans bambaşka bir formla tekrar ortaya çıkıyor, bambaşka duyguları ifade edip bambaşka estetik değerler üretiyor. İnsanlar internet üzerinde ortak bir platform yakalıyor, New York&#8217;daki bir grup San Fransisko&#8217;daki bir grupla dans ediyor ve fiziksel ve zamansal mesafeleri yıkıp sanal dünyada ortak bir kültürel dil yaratıyorlar. Ve bu dans kendini internette çoğaltıyor. Ve bu dansla birlikte sanal bir topluluk oluşuyor.<\/p>\n<p>İkinci dikkat çeken nokta lokalde olan biten. Bir grup insan bir video yaratma bahanesi ile bir araya gelip bir oyun yaratıyorlar kendilerine. Düşünsenize bu videoları çektikleri yerde kendilerinden başka kimse yok. Çekim anında izleyenleri yok. Çektikleri videoyu birilerinin izleyeceğinden bile emin değiller. Bu bir sette de çekilmemiş, öyle bir set prodüksiyon gerçekliği de yok. Bir parkta veya bir çatıda teypten çalan müzik eşliğinde komik figürler yapıp habire kakara kikiri gülen bir grup insan bu aslında. Muhtemelen süreklilik arz eden, müziğin başından sonuna devam eden bir koreografi da yok çekim anında. Koreografi video klipte ortaya çıkıyor. Video üretme oyunu oynuyorlar, kimi yönetmen olmuş kimi figüran kendilerince. Ve oyunun onlara sağladığı gerçeklikte birlikte bir video üretip, bu üretim sürecinde eğleniyorlar. Birilerinin para kazanmak için ürettiği şeylerle çevrildiğimiz bir devrede, sadece eğlenmek için üretilmiş farklı bir şey. Sadece tüketmeye programlanmış bir neslin çocukları olarak sadece pasif bir tüketici olmaktan yorulmuşların ürettirdiği bir şey. Sürekli daha önce yüzlerce kez yapılmış şeyleri yapmakdan sıkılmış bir kitle yeniden yaratıcı bir şeyler yapmanın keyfini yaşıyor. Ve şehir yaşantısıyla topluluk hissini kaybetmiş, kendi küçük çevresine hapsolmuş bir kitle kendinilerini daha büyük bir sanal topluluğa ait hissedebiliyor.<\/p>\n<p>Üçüncü dikkat çeken nokta kimlik ve mekan. Her bir video kendine has kıyafetler giyen insanların, kendilerine has bir vizyonla aktardıkları kendi mekanlarını içeriyor. Brooklyn&#8217;de çekilen video sizi bir anda New York hipster sokak kültürünün içine çekerken, San Fransisko&#8217;da çekilen video buram buram Kaliforniya kokuyor. Öte yanda kıyafetler genellikle rüküş, rengarenk, hafif seksenler havasında. Ama yine de bir punk veya metalci gibi çok aşırı kaçan, çok marjinal bir yanları yok. Kendilerini tanımlamaya yetecek kadar farklı, ama şehirde abartıya kaçıp dikkat çekmeyecek kadar da sade. Ne de olsa doğma büyüme şehirli bu çocuklar.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/brick-lane-hipsters.jpg\" rel=\"lightbox[728]\"><img loading=\"lazy\" class=\"aligncenter size-large wp-image-738\" title=\"brick-lane-hipsters\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/brick-lane-hipsters-1024x819.jpg\" alt=\"\" width=\"557\" height=\"443\" \/><\/a><\/p>\n<p>Geçenlerde internette <a href=\"https:\/\/www.prensesemektuplar.com\/2010\/02\/ic-ice-gecir-calkala-karistir-mash-up.html\">mash-up<\/a> kültüründen bahsetmiştim, her şeyi iç içe geçirip, çalkalayıp karıştırıp yeni bir şey yaratma kültürü. Remix kültürü. İlk videonun yaptığı böylesi bir remix, günümüzden bir şarkıyı seksenlerden filmlerle birleştirip yeni bir şey yaratıyor. Üretilen bu yeni video, remix kültürünü takip eden o kültürün insanları tarafından tekrar yorumlanıp bu sefer gerçek dünyada dans figürlerine çevriliyor. Kültürlerine ait bir dans üretiyorlar. Herkes kendi versiyonunu kendi mekanına özgü kıyafetlerle yaparken kendi çeşitlemesini katıyor motife, tekrar internete yüklüyor ve motif internette evriliyor. Dans motifleri, seksenlerden fırlama kıyafetleri bir yana, daha önce yine <a href=\"https:\/\/www.prensesemektuplar.com\/2009\/10\/fixie-ya-da-bildigimiz-kontra-pedal.html\">sabit vitesli bisiklet fixie<\/a>&#8216;leri sembol edinen bir kitleden yeni bir kültürden bahsetmiştim. Dikkatlı bakarsanız bunlar işte aynı kafadaki aynı o kitle. Danslarıyla, kıyafetleri ile, bisikletleriyle, ekolojik değerleriyle, karmaşık videoları ile, Dj&#8217;leriyle, müzikleriyle&#8230;farklı bir kültür&#8230;.internette evriliyor&#8230;.<\/p>\n<p>NazIm<\/p>\n<p><strong>Bonus:<\/strong> Ben bu yazıyı yazdıktan iki hafta sonra bu konuyla çok yakından alakalı bir TED konuşması yayınlandı. Tam konuşma da değil aslında, internetin sokak-dans kültürünü nasıl etkilediğini gözler önüne seren müthiş bir dans gösterisi daha çok. Bütün video süper ama özellikle videonun sonundaki (son 6 dakika 30 saniye) dans gösterisini izlemeniz şiddetle tavsiye edilir, tek kelime ile müthiş:<a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.fairbanksclockandwatchrepair.com\">fairbanksclockandwatchrepair<\/a><a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.your-guide-to-watches.com\">Replica watches<\/a> <\/p>\n<p><object width=\"640\" height=\"385\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/LIckScLypGA&amp;hl=en_US&amp;fs=1&amp;\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Güncelleme: Bu yaziyi yayinladim zamandan bu yana<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Avoidantconsumer takmaisimli youtube kullanıcısı, Phoenix grubunun Listztomania adlı yeni çıkardıkları şarkısını dinlediğinde 80&#8217;lerde Brat Pack filmleri diye anılan, düşük bütçeli klişe gençlik filmleri aklına gelir. Amerika&#8217;da bir nesil bu filmlerle büyümüştür, avoidantconsumer da dahil olmak üzere.. Şarkının kendisi Ken Russell&#8217;in 1975 yılı yapımı dahi besteci ve  pianist Franz List&#8217;in hayatını anlatan Listztomania isimli filminden esinlenmiştir, [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3901,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[11,20],"tags":[108,105,104,106,107,109],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/02\/main_danceorta.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/728"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=728"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/728\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3901"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=728"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}