{"id":7397,"date":"2013-05-05T13:27:51","date_gmt":"2013-05-05T10:27:51","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7397"},"modified":"2013-05-09T05:19:25","modified_gmt":"2013-05-09T02:19:25","slug":"bir-spor-dali-olarak-post-travmatik-stres","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2013\/05\/bir-spor-dali-olarak-post-travmatik-stres.html","title":{"rendered":"Bir Spor Dalı Olarak Post Travmatik Stres"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sorun-hepimizin.jpg\" rel=\"lightbox[7397]\"><img loading=\"lazy\" class=\"alignleft  wp-image-7402\" alt=\"sorun hepimizin\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sorun-hepimizin.jpg\" width=\"268\" height=\"403\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sorun-hepimizin.jpg 638w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sorun-hepimizin-199x300.jpg 199w\" sizes=\"(max-width: 268px) 100vw, 268px\" \/><\/a>Sevgili Prenses,<br \/>\nKızgın kumlardan serin sulara sekerek geçirdiğim son bir yılın ardından seni ne kadar ihmal ettiğimi fark edip yolculuğuma seni de dahil etmek boynumun borcu oldu. Hindistan-Uganda-Türkiye-İngiltere hattından sıyrılıp soluğu Güney Sudan&#8217;da almadan önce tebdil-i mekanın ruhun gıdası mı yoksa çilesi mi olduğu sorusuna cevaplar aramak isterim izninle.<\/p>\n<p>Eyleyen insanın bir rahatsızlığı olduğu kanaatindeyim bu aralar. Yazan, çizen, gezen, konuşan insanların doğru ifade aracını bulunca kusarcasına varoluşsal kaoslarını dışa vurduklarını sezinliyorum. Travmalarıma kılıf mi dikiyorum acep yine? Yokluğumda Justin Bieber hayranı bir 16&#8217;lık prensese dönüşme ihtimalini yadsımayarak; düşük dikkat sürende seni şaşırtıp, güldürüp eğlendirerek mesajımı vermeye odaklanma ihtiyacı hissettim bak bi anda. Yediğin hamburgerin içine sakladığım çiviler derinlerde bir yere batar da belki birazcık sesin çıkar be prenses.<\/p>\n<p>Şimdi özünde yaptığım şey, dünyanın hayatta kalması zor, draması bol mekanlarına kendimi yerleştirip mekanın ve şartların keskin değişiminden sonra ben dediğim çorbanın dadının değişip değişmediğini anlamak. Tuna çorbasının içine biraz köri ekleyince nooldu Hindistan&#8217;da mesela? <a href=\"http:\/\/www.prensesemektuplar.com\/2012\/03\/sinir-tanimayan-lagimciyim-beeeeen.html\">Sınır tanımayan doktorlarla<\/a> yürüttüğüm profesyonel çalışma temposu Bihar&#8217;da gıdasızlıktan zayıflayıp ölme noktasına gelen beş yaş altı çocukların küçük bir bölümünün hayatını kurtarmaya odaklıydı geçtiğimiz aralık ayı başına kadar. Dünyayı kurtarıp kahraman mı olduk? Hayır. Yılda 3 hasat yapan, topraktan bereket fışkıran bir yerde insan evladının açlıktan ölmesini anlamak için bir süre sakince izlemek gerekiyor. Tıbbi önlemlerle sorunun çözülemeyeceğini anlamak ise sadece birazcık gözlem gerektiriyor. Topraksız köylüler, kast sisteminin pazar ekonomisine uyum sağlamış modelinde karın tokluğuna tarlada çalışırken; doğurduğu 10 çocuktan sadece bir kaçının sert koşullarda hayatta kalabileceğini bilerek yaşayan bir topluluğun içinde tıbbi tedavi çalışmaları yürütmek oldukça naif kaçıyor tabii ki. Ama yine de bütün politik, geniş spektrumlu bakışın ötesinde, hayatını kurtarabildiğimiz her çocuk için özünde bir fark yarattığımızı da kabul etmek gerekiyor. Patronlarımızı zengin ederek karnımızı doyurmaya çalıştığımız işlerin yanında yine de bu iş benim için tatmin edici bir yaşamı sürdürme unsuru.<\/p>\n<p>Çevre mühendisliği diplomasını aldığımdan beri mesleğimi soranlara &#8220;çok boktan bir mesleğim var&#8221; cevabını veriyorum. İnsanlar mecazi bir ifade kullandığımı farzedip işimi sevmediğimi düşünüyorlar. Aslen yürüttüğüm çalışmaların büyük bir bölümü, hepimizin bluk bluk diye içimizden günlük olarak dışarıya saldığımız ama lafını hiç etmediğimiz parçacıkların birilerinin ağzının içinde biterek onları hasta etmesini önlemeye yönelik. Mikrobiyolojiye meraklı <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/08\/parazitler-aski-ugruna-olen-sicanlar-ve-biz.html\">Meren<\/a> gibi bir babayiğidin, görev bilinciyle, hepimizin nasıl birbirimizin bokunu sürekli yemekte olduğumuzu yorumlar bölümüne yazmasını umarak kısa kesiyorum.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sadar1.jpg\" rel=\"lightbox[7397]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-7399\" alt=\"sadar1\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sadar1-1024x768.jpg\" width=\"614\" height=\"461\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sadar1-1024x768.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sadar1-300x225.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sadar1-430x322.jpg 430w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/sadar1.jpg 1502w\" sizes=\"(max-width: 614px) 100vw, 614px\" \/><\/a><\/p>\n<p>Benim okulda hiçbir derste öğrenmediğim daha temel sorunlarım var. Hayatında hiç tuvalet görmemiş bir insanı açık havanın bütün ferahından kopartıp dört duvar arasında ıkınmaya ikna etmenin yolu nedir? Bilen beri gelsin, zira ben Bihar&#8217;daki bir yılın ardından batı tarzı hijyen obsesyonunu gidip oralarda dayatmanın pek de mübah olmayabileceğini düşünmeye başladım. Aşırı empati devreleri mi yaktı acaba? Bir sürü sosyal psikoloji deneyi de gösteriyor ki 9 tane yalancıya yoğurt siyah dedirtirseniz onuncu denek de siyah deme eğilimi gösteriyor. Ya da onuncu denek kendi gerçekliğine çok sıkı bir şekilde tutunan esnemez bir şahsiyetse muhtemelen deliriyor.<\/p>\n<p>Akıl sağlığı denen normun, hepimizi standart üretken ve tüketken, uyumlu, öngörülebilir, kontrol edilebilir prototipler olarak özetlemek için uydurulan bir psikoloji mühendisliği terimi olduğuna yemin edebilirdim eskiden. Şimdilerde gerçeklik denen kavramın, şahit olduğumuz dünyayı bizimle beraber algılayan bireylerle sürekli bir senkronizasyon ve onama çabası olduğu fikrine doğru evriliyorum. Ama konunun analizini büdütörümüz <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/07\/kant-schopenhauer-ve-varolus-ustune.html\">nazımın<\/a> analitik akademik ellerine bırakmakta huzur bularak sözlerime sonraki paragrafta devam ediyorum.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/DSC8949-Edit-1-3.jpg\" rel=\"lightbox[7397]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-7441\" alt=\"_DSC8949-Edit-1-3\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/DSC8949-Edit-1-3-1024x576.jpg\" width=\"675\" height=\"381\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/DSC8949-Edit-1-3-1024x576.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/DSC8949-Edit-1-3-300x168.jpg 300w\" sizes=\"(max-width: 675px) 100vw, 675px\" \/><\/a><\/p>\n<p>Şimdi tabi <a href=\"http:\/\/www.prensesemektuplar.com\/tag\/bihar\">son birkaç yazıyı<\/a>; hintlilerin ne kadar manyak insanlar olduğunu anlatarak geçirdim, öyle güldünüz, şaşırdınız halinize şükrettiniz vs. Biraz da geri dönüş travmasından bahsetmek isterim. Zira döndükten sonra siz bu yazıyı okuma ayrıcalığına sahip (bilgisayarı, elektriği, ekmeği, suyu, parası olan) insanlara manyak gözüyle bakarak kış aylarını memlekette geçirdim. Her ne kadar çalıştığım STK sahadan dönüşte elimize 24 saat arayabileceğimiz bir psikolojik danışma hattının telefon numarasını tutuştursa da &#8220;ben deli değilim&#8221; önermesini kendime haklı çıkarmak için zihnim çeşitli analitik labirentlerde değişik değişik sonuçlara vardı. Bu aşamada ben kendimi yurdumuzun sayılı kurtarılmış bölgelerinden olan Kaş beldesine atıp denize bakarak yavaşlama çabalarına çoktan başlamıştım. Herhangi bir deliye devlet memuru normalliğiyle yaklaşabilen cool yazarımız <a href=\"http:\/\/www.prensesemektuplar.com\/arsiv\/yazarlar-indexi#burcu\">Burcu<\/a>&#8216;nun esirgeyici huzuruna çıkabilmek durumu biraz daha kolaylaştırdı. Yine de hızımı alamayıp Kaş ilçemizin arazi simsarlarlarından birine dönüşme yolundan, felsefe doktorasından daralan Nazım&#8217;ın Kaş&#8217;ta portakal suyu satma hayallerine yürekten ortaklık sözü vermeye, Kaş&#8217;ı ekolojik sürdürülebir bir turizm destinasyonu olarak pazarlama planlarıyla belediye başkanlığına aday olmaya kadar engin bir hayal gücüyle sağdan sola sektiğim aylardan sonra &#8220;nooluyo lan&#8221; diyebileceğim bir noktaya geldim. O aralar prensese yazsaydım hepiniz çok eğlenirdiniz herhalde.<\/p>\n<p>Ardından travmaya doymayan bünye, kendini Suriye sınırına mültecilere yardım dağıtımı için fırlatınca çivi çiviyi söker atasözü bedenimde suret buldu. Şimdiye kadar çalıştığım yerler hep kanıksanmış kronik yoksulluk bölgeleriydi. Savaş bambaşka birşeymiş onu gördüm. Birgün tepenize bombalar yağmaya başlayıp bütün ailenizle soluğu sınırın ötesinde alırsanız, meselenin her türlü politik analizin ötesinde olduğunu anlıyorsunuz. Sıfır derecede sobasız derme çatma bir odada, ailesine bakamayan bir babanın yüzündeki çaresizliğe hergün onlarca kez şahit olmak beni başka birisi yaptı. Ama bunu nasıl ifade edebileceğim konusunda hiçbir fikrim yok. Yazının başında doğru ifade aracı derken bahsettiğim biraz da buydu. Bu konudan bahsedebilmek, hint köylülerine neden tuvalet kullanmaları gerektiğini anlatmaktan bile daha zor. Velhasıl kelam bana kalan ders, empati denen insanı duygunun etraf travmatize olmuş mültecilerle çevriliyken çok da bünyeye faydalı bir mefhum olmadığı yönünde. Böyle durumlarda kendimi korumayı öğrenmek de zaman içinde edinilen bir yeti olsa gerek. Kendimi paralaya paralaya öğreneceğimdir inşallah.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/profughi.jpg\" rel=\"lightbox[7397]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-7444\" alt=\"SYRIA-TURKEY-CONFLICT-REFUGEES\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/profughi.jpg\" width=\"700\" height=\"466\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/profughi.jpg 1000w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/profughi-300x199.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/profughi-430x286.jpg 430w\" sizes=\"(max-width: 700px) 100vw, 700px\" \/><\/a><\/p>\n<p>Sınır tanımayan doktorlar tedavi hizmetlerine odaklansa da önleyici halk sağlığı hizmetlerinin önemini çok erken farketmiş. İnsanlara temiz su sağlamak, milyonlarca dolar harcayarak verebileceğiniz tedavi hizmetinden çok daha önemli. Bu yüzden de beni İngiltere&#8217;nin nezih üniversitelerinin birinde su, sağlık ve hijyen konulu iki haftalık bir eğitime gönderdiler. Allah sizi inandırsın, iki hafta boyunca akademik düzeyde &#8220;bok&#8221;tan bahsettik. Ki, bunun İngiltere&#8217;nin sosyal ve çevresel anlamda steril ortamında yapıyor olmanın çelişkisine hiç girmiyorum. Su kuyusu açmaktan basit arıtma yöntemlerine, kolera kamplarından kuru tuvaletlere kadar konu konuyu açtı.<\/p>\n<p>Dönüşte sefer emri gecikmedi. Siz bu satırları okurken ben Güney Sudan çöllerinde göçebe çoban kabilelerle çiftçi yerleşiklerin, araplarla afrikalıların, hristiyanlarla müslümaların çeşitli kılıflar altında ama aslen kıt kaynaklar için birbiriyle çatıştığı bir mecraya damardan giriş yapıyor olacağım. Eskiden birbirileyle ancak sopayla kavga eden bu grupların iç savaş sonrası ülkede biriken milyonlarca kalaşnikofun kolay gücüne sığınmamaları da şaşırtıcı olurdu tabi. Böyle kaotik bir değirmenin suyunu da petrol kuyularıyla döndürünce gelsin açlık, gelsin kıtlık, gelsin felaket. Yine işte gidip oradan bi kendime bakacağım ağzım yüzüm kayıyor mu, insan evladı nelere alışabiliyor diye. Uydu telefonu dışında dünyayla pek bağlantım olmasa da <a href=\"http:\/\/www.prensesemektuplar.com\/2010\/07\/manzara-i-besir.html\">Uludere kırsalından telefonda prensese mektup<\/a> yazabilen bu ekip yine sesimi sana duyurmanın bir yolunu bulacaktır diye ummaktayım prenses. O zamana kadar kal sağlıcakla.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sevgili Prenses, Kızgın kumlardan serin sulara sekerek geçirdiğim son bir yılın ardından seni ne kadar ihmal ettiğimi fark edip yolculuğuma seni de dahil etmek boynumun borcu oldu. Hindistan-Uganda-Türkiye-İngiltere hattından sıyrılıp soluğu Güney Sudan&#8217;da almadan önce tebdil-i mekanın ruhun gıdası mı yoksa çilesi mi olduğu sorusuna cevaplar aramak isterim izninle. Eyleyen insanın bir rahatsızlığı olduğu kanaatindeyim [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":7454,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71],"tags":[807,957,820,821,1086,1085,1087],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/05\/tidalbay-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7397"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7397"}],"version-history":[{"count":27,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7397\/revisions"}],"predecessor-version":[{"id":7453,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7397\/revisions\/7453"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7454"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7397"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7397"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7397"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}