{"id":75,"date":"2009-05-09T04:06:00","date_gmt":"2009-05-09T02:06:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/sansurcu-zihniyet-calisiyor-ya-sen.html"},"modified":"2013-01-13T03:39:37","modified_gmt":"2013-01-13T01:39:37","slug":"sansurcu-zihniyet-calsyor","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/05\/sansurcu-zihniyet-calsyor.html","title":{"rendered":"Sansürcü zihniyet çalışıyor, ya sen?"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/n732712250-1453478-2204.jpg\" rel=\"lightbox[75]\"><img loading=\"lazy\" class=\"alignleft  wp-image-6823\" title=\"n732712250-1453478-2204\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/n732712250-1453478-2204.jpg\" alt=\"\" width=\"307\" height=\"440\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/n732712250-1453478-2204.jpg 413w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/n732712250-1453478-2204-209x300.jpg 209w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/n732712250-1453478-2204-279x400.jpg 279w\" sizes=\"(max-width: 307px) 100vw, 307px\" \/><\/a>sonunda dailymotion&#8217;ı da kapattılar. önce youtube, ardından wordpress, şimdi dailymotion. dergilere sansur, fotograf sergilerine sansur, okuyucu yorumlarina sansur. sansürün sonu sınırı yok, geçenlerde google&#8217;ı kapatmayı bile gündeme getirmişlerdi. kuralları herkes kendince yorumlamak istiyor, öyle işimize geliyor çünkü, sansur bulasici bir rahatsizlik cunku.Ve <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/03\/sansur-beni-alma-onu-al.html\">sansurcu zihniyet<\/a> topluma giderek yayiliyor.<\/p>\n<p>olan da sen ben gibi internet kullanıcısına oluyor. tek eglencesi orantisiz gucle elinden aliniyor. yasak nedir, doğru yanlış kimin çizgisine göredir hepsi tartışılır. ama internetin uçsuz bucaksız olduğunu, her fikre, her ideolojiye, her bakış açısına sahip olması gerektiğini ne zaman alışkanlıklarımıza ve düşüncelerimize ortak edicez acaba?<\/p>\n<p>biz dns ayarlarımızla, proxylerimizle oynamaya devam edelim, hepimiz minik birer internet korsanı olalım hiç birşey farketmeyecek. birşeyler yapmak için harekete geçmedikçe, bir gün maillerimizi kontrol edemediğimizde ya da msne giremediğimizde şimdiye kadar harekete geçmemiş olduğumuza yanacağız. kocaman bir şirket bilgisayarından internete bağlanır gibi, devlet tarafından izin verilen 3-5 siteye ulaşabildiğimizde dünyamızın darlığını farkedicez.<\/p>\n<p>Simdi bu durumdan herkes muzdarip, her hangi bir protesto muhalefet kulturumuz olmadigi icin de herkes iki bik bik edip sonra susup tunellerden surdan burdan ulasmaya calisacak. Ama kimsenin sesini cikarmamasin sebebi bu sefer ses cikarmak istemediklerinden degil de, nasil ses cikaracaklarini bilmediklerinden kaynaklaniyor gibi geliyor bana. Sonucta sacma sapan sebeplerden kapatilan insanlarin eglence kaynagi. Sansuru mansuru bir yana koysak bile, deve icin yorgan yakildigi gun gibi ortada.<\/p>\n<p>Insanlarin ses cikarabilmesi icin de gerekli platformalarin yaratilmasi gerekiyor. Sansuresansur.org cok guzel bir adim, ama daha ileri adimlar ve o adimlarin bizler tarafindan desteklenmesi gerekiyor. Kampanyaciligin birinci kurali surekli bilgi akisi saglamaktir. Sansuresansur.org kendisini hic bir kosulda eylem icin bile olsa kapatmamali ve ana iletisim hubu olmali herkese. Baska bloglarin kendi yayinlarina son vermek uzere eylemler organize edebilir, ama yine de kendisini koordinasyonu ve bilgi akisini saglamak adina acik tutmak durumundadir gibi geliyor bana. Yoksa hepimiz ne yapacagini sasirmis civ civ yavrulari gibi kostururuz ortalikta boyle durumlarda.<\/p>\n<p>Ikinci adim, <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/04\/dutch-provos-polise-karsi.html\">yaratici protestolar<\/a> bulmak. Sansuresansur butonlari bannerleri stickerlari falan harika, arkasinda cok yaratici bir ekip oldugu asikar. Ama kendini tekrar etmemek, ve surekli atesi sicak tutmak lazim. Eylem gerekli noktalarda buyuk olceklerde bilgiyi veya baskiyi iletmek icin faydalidir. Arkasinda kampanya ve insan surekliligi olmayan sade eylemle protestoyla bir yere varilmaz. Baski yaratacak bir guc arkanda yoksa, soylediklerini kimse dinlemez. Ama bir konuyu yeterince isitabilirsen hic bir politikaci onun uzerinde oturmak istemez. Simdi burada arkanda durumdan muzdarip binlerce insan var, o zaman bu adamlarin seslerini duyurmalarinin yolunu ac. Misal bir facebook page i olustur insanlarin orada tek bir cati altinda toplanmalarini sagla. Once facebook fan sayfani tanit duyur. Orada 30.000 insan toplandiginda, taksime 30.000 adam toplamis kadar gucun olur. Orda durma ama, oradan basla. Ardina minik bireysel protestolar dusun, ya da insanlarin hep birlikte dusunup tartisabilcegi forumlar yarat, bir elin nesi var iki elin sesi var. Surekli protestolar ve devamli insanlara olan bitenle ilgili bilgi akisi sagla ki konuya olan ilgilerini kaybetmesinler. Uc bes eylemle, site kapatmayla bir degisiklik olusmaz, dedigim gibi surekliligi olan ve sicakligini koruyan bir gundem yaratmak lazim. Surekli bireysel kullaniciya dokunan yerlerine, orantisiz guc kullanimina vurgu lazim. Youtube&#8217;u actirmayi hedef alip kampanya yapilabilir. Ya da yasalarda toptan bir domaini kapatmanin onune gecilecek duzenlemeler talep edilebilir. Kampanya butcesi icin google, youtube gibi uluslarasi websayfalarindan maddi manevi destek istenebilir, sonucta onlar da buyuk miktarlarda para kaybediyor bu isten.<\/p>\n<p>Turkiye&#8217;de hic bir seye sesini cikarmayan bizler istedigi zamanda cok guclu sesler de cikarabiliriz, sagimiz solumuz belli olmaz. Hele ki ucu kendimize dokununca. O yuzden yillardir her sey pahalanir da ekmek ne hikmetse ucuzdur ya bir tek. Bence sansure karsi baslayan bir hareket hizla cok buyuk rakamlara ulasabilir, sonucta ucu herkese dokunuyor. Olay herkesin her hangi bir seyin ucundan tutmasiyla basliyor.<\/p>\n<p>Birey veya grup olarak neler yapabilirim diye dusunenler icin: <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/05\/sanal-aktivizm.html\">Sanal Aktivizm<\/a> ve <a href=\"http:\/\/sansuresansur.blogspot.com\/\">sansuresansur&#8217;un blogu<\/a> guzel baslangic noktalari. Sansuru mantikli bulanlara da <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/05\/uludug-universitesinde-sansurcu.html\">sunu<\/a> oneriyorum.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>sonunda dailymotion&#8217;ı da kapattılar. önce youtube, ardından wordpress, şimdi dailymotion. dergilere sansur, fotograf sergilerine sansur, okuyucu yorumlarina sansur. sansürün sonu sınırı yok, geçenlerde google&#8217;ı kapatmayı bile gündeme getirmişlerdi. kuralları herkes kendince yorumlamak istiyor, öyle işimize geliyor çünkü, sansur bulasici bir rahatsizlik cunku.Ve sansurcu zihniyet topluma giderek yayiliyor. olan da sen ben gibi internet kullanıcısına oluyor. [&hellip;]<\/p>\n","protected":false},"author":4,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[22],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/75"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/4"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=75"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/75\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=75"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=75"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=75"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}