{"id":774,"date":"2010-03-11T17:55:11","date_gmt":"2010-03-11T15:55:11","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=774"},"modified":"2014-07-08T17:35:30","modified_gmt":"2014-07-08T14:35:30","slug":"araniyor","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2010\/03\/araniyor.html","title":{"rendered":"aranıyor!"},"content":{"rendered":"<p><!-- \t\t@page { margin: 0.79in } \t\tP { margin-bottom: 0.08in } \t\tA:link { so-language: zxx } -->Evet, nükleer silahların sırf Amerika&#8217;ya yaranmak için memlekette tutulmasına karşı bir şeyler söyleyecek birileri acilen ARANIYOR.<em><strong><em><strong><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/kapak21.jpg\" rel=\"lightbox[774]\"><img loading=\"lazy\" class=\"aligncenter size-medium wp-image-821\" title=\"kapak2\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/kapak21-211x300.jpg\" alt=\"\" width=\"211\" height=\"300\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/kapak21-211x300.jpg 211w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/kapak21.jpg 595w\" sizes=\"(max-width: 211px) 100vw, 211px\" \/><\/a><\/strong><\/em><\/strong><\/em><\/p>\n<p><em><strong>Ne? Hangi nükleer silahlar<!--more--><\/strong><\/em><\/p>\n<p>E işte bir zamanlar Küçük Amerika diye anılmaya kadar varan İncirlik Askeri Hava Üssü&#8217;ndeki silahlardan bahsediyorum.<\/p>\n<p><em><strong>Kim koydu? Benim niye haberim yok? Bir özet alalım mevzuyla ilgili&#8230;<br \/>\n<\/strong><\/em>Hemmen&#8230; NATO&#8217;ya bağlı İncir<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/nuke.jpg\" rel=\"lightbox[774]\"><img loading=\"lazy\" class=\"alignleft size-medium wp-image-822\" title=\"nuke\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/nuke-300x226.jpg\" alt=\"\" width=\"238\" height=\"180\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/nuke-300x226.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/nuke.jpg 580w\" sizes=\"(max-width: 238px) 100vw, 238px\" \/><\/a>lik Hava Üssü 1954 yılında kullanıma açıldıktan hemen sonra, aynı yıllarda Türkiye ve Amerika arasında -Amerika&#8217;nın işine geldiği, Türkiye&#8217;nin de “süper güç”e yaranması için- ilan edilen Stratejik Ortaklık sayesinde Amerika&#8217;ya ait bu B-61 atom bombaları, İn cirlik&#8217;e yerleştirilmiş. Yerleştirilme sebebi, özellikle soğuk savaş döneminde coğrafi öneme sahip Türkiye&#8217;deki bu silahların caydırıcılık yaratması olarak öne sürülmüş. Ha bu arada Amerika&#8217;nın nükleer silahları bir tek Türkiye&#8217;de de yok. Avrupa&#8217;ya ilk kez 1954 yılında giren ABD&#8217;ye ait üç değişik tipteki (B61-3, B61-4 ve B61-10) nükleer silahların sayısı 1971 yılına gelindiğinde 7300&#8217;ü buldu. Yani sırf caydırıcılık gerekçesiyle, Amerika, yaklaşık 10 yıl içinde Avrupa&#8217;ya tam 7300 adet nükleer başlık yerleştirdi! Soğuk savaş bittiğinde, Amerika, yaydığı nükleer silahları geri çekeceğini açıklayıp yavaş yavaş bu ülkelerdeki nükleer silahlarını geri çekmeye başladı.<\/p>\n<p>Halihazırda, Amerika&#8217;nın “nükleer güvenlik şemsiyesi” olarak adı geçen Almanya, Belçika, Hollanda, İtalya ve Türkiye&#8217;de yaklaşık toplamda 200 adet nükleer silah bulunuyor. Bundan senin haberin yok çünkü bu konu gümdemde tutulmuyor. İncirlik, neredeyse 40 yıldır sessiz sedasız bir şekilde bu atom bombalarına ev sahipliği yapsa da halkı korkutmasın, ne bileyim birileri bu silahların varlığına karşı çıkmasın filan diye gözden ve gündemden uzak tutuluyor bu mevzu. Tabi Obama&#8217;nın başkanlık süresinin ilk yurtdışı ziyaretini Türkiye&#8217;ye yapması da bir tesadüf olmasa gerek. Malum, 50 yıllık stratejik ortaktan düşman olmaz!!<\/p>\n<p>&#8230;ve fakat önce Almanya, şimdi de Belçika ile Hollanda, topraklarındaki bu silahları bir an önce geri göndermek için siyasi adımlar atmaya başladı!!<\/p>\n<p><em><strong>YA ŞİMDİ YA ASLA: Nükleer Silahsızlanma&#8217;nın tam sırası! <\/strong><\/em><br \/>\nÇünkü bu sene nükleer silahsızlanma yolunda somut adımlar atabilmek için kullanılabilecek önemli fırsatlar var. Avrupa&#8217;daki Barış Hareketi, gündemi sıcak tutmak için gerek yerel hükümetlere sürekli lobi yaparak, gerekse sivil itaatsizlik eylemlerini bu sene daha da bir arttırarak 2010&#8217;da nükleer silahsızlanma yolunda ortaya çıkan bu fırsatları en iyi şekilde kullanmak için uğraşıyor.<\/p>\n<p><strong><em>Fırsatlar derken??<\/em><\/strong><\/p>\n<p>1)NATO ülkelerinin her beş yılda bir yaptığı NPT (nükleer silahların yayılmasını engelleme) Antlaşması Gözden Geçirme toplantısı bu sene Mayıs ayında, New York&#8217;ta gerçekleşecek. Türkiye&#8217;nin de bu anlaşma altında imzası bulunduğunu düşünürsek, İncirlik&#8217;te yıllanan uranyum başlıklı canavarlardan kurtulmamız için önemli adımlar atılabilir.<\/p>\n<p>2)NATO, halihazırda stratejik konseptini gözden geçirme sürecinde ve bu süreçte geçmiş ve gelecekle ilgili plan\/projeler incelenip gelecek için yaptırımı olan kararlar alınacak.<\/p>\n<p>3)Amerikan siyasi dünyasında kafalar karışık. Obama&#8217;nın nükleersiz Dünya demeçleri, NATO&#8217;nun kafası ile birlikte stratejilerini de karıştırıyor ve bu iyi bir şey.<\/p>\n<p>Bunlar dışında NATO&#8217;nun Avrupa&#8217;daki &#8220;güvenlik (?!?)&#8221; şemsiyesi içindeki ülkelerden Almanya, Belçika ve Hollanda&#8217;daki devlet yetkilileri, Avrupa topraklarındaki Amerika&#8217;ya ait nükleer bombalardan kurtulma isteğini geçen ay açıkladı.<\/p>\n<p><em><strong>Peki Avrupa&#8217;da <\/strong><\/em><em><strong>neler oluyor? <\/strong><\/em><\/p>\n<p>Efendim, Avrupa Barış Hareketi&#8217;nin bileşeni olan farklı ülkelerden pek çok grup (yalnız bahsettiğimiz bu beş ülke değil, kendileri de nükleer silah üreten İngiltere ve Fransa, ayrıca İsviçre, İsveç, Finlandiya ve İspanya gibi ülkelerdeki barış eylemcileri de) yerelde, kendi   gündemlerine oturacak biçimde doğrudan eylem ve lobi faaliyetlerini sürdürürken, Avrupa çapında bu sesleri birleştirerek, Avrupa&#8217;yı nükleer silahlardan temizlemek istiyor. Ayrıca Amerika&#8217;nın savaş açtığı ülkelere (bkz. Irak, Afganistan) giden askeri tertibatın da geçtiği bu Avrupa ülkelerini, savaşa suç ortağı olmaktan vazgeçirmeyi kafaya koymuş durumdalar.<\/p>\n<p>Mesela geçtiğimiz ay (15 Şubat günü), içl<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/aldermaston_blockade.jpg\" rel=\"lightbox[774]\"><img loading=\"lazy\" class=\"alignleft size-medium  wp-image-823\" title=\"aldermaston_blockade\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/aldermaston_blockade-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/aldermaston_blockade-300x225.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/aldermaston_blockade.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>erinde bir Türk aktivistin de bulunduğu Avrupa&#8217;nın pek çok farklı köşesinden gelen aktivistler, İngiltere&#8217;deki <a href=\"http:\/\/blockawe.blogspot.com\/\">Aldermaston Nükleer Silah Üretim Tesisi&#8217;nin tüm girişlerini bloke ederek <\/a>nükleer silahlardan arınmış bir Avrupa için hükümetleri harekete geçmeye çağırdı. Aldermaston eylemleri artık gelenekselleşmiş durumda İngiltere&#8217;de. Bu sene ise geçen yıllardan farklı olarak büyük bir uluslararası katılım gerçekleşti ve toplamda 700 aktivist, sabah saat 7&#8217;den öğleden sonra saat 3&#8217;e kadar nükleer silah üretim tesisinin 7 girişini birden bloke etmeyi başardı. Bu eylemde uluslararası katılımın bol olmasının bir başka nedeni de New York&#8217;ta NPT gözden geçirme anlaşması sürerken, Avrupa&#8217;daki eylem gruplarının 3 Nisan gününü <a href=\"http:\/\/www.savaskarsitlari.org\/arsiv.asp?ArsivTipID=9&amp;ArsivAnaID=56865\">Nükleer Silahsızlanma için Uluslararası Eylem Günü<\/a> olarak belirlemesi ve İngiltere&#8217;de bulunan nükleer silahların kullanım için yenilenmesine karşı direnen İngiliz barış hareketini desteklerken aynı zamanda 3 Nisan eylem gününü de duyurabilmekti.<\/p>\n<p>Belçika&#8217;da ise Uluslararası Barış Hareketi&#8217;nin bir parçası da olan yerel Vredesactie örgütünden aktivistler, neredeyse iki haftada bir -atom bombası taşımak için eğitilen pilot ve savaş uçaklarıyla birlikte NATO&#8217;ya ait nükleer silahların da bulunduğu- Kleine Brogel üssünü sivil itaatsizlik eylemleri yapmak üzere ziyaret ediyor. 10 yıldır Belçika&#8217;daki barış hareketinin öncülerinden olan Vredesactie, bu sene DO IT YOURSELF yani KENDİN PİŞİR KENDİN YE usulü eylemleri teşvik ederek irili ufaklı tüm grupların, örgüte göbekten bağlı olmadan üsse gidip kendi istedikleri tarzda şiddetsiz doğrudan eylemler düzenlemelerini sağlamakta. 3 Nisan günü tüm bu gruplar aynı günde Kleine Brogel&#8217;a gidiyor olacak (yaklaşık 1000 kişilik katılım bekleniyor) ama şimdilik her hafta sürpriz bir eylemle yasal olmayan bu silahların saklandığı Kleine Brogel gündemde tutuluyor. Noel günü Noel Baba&#8217;yı Kleine Brogel&#8217;e götürdüler mesela ve Noel Baba çocuklar için bu seneki en büyük hediyesinin Kleine Brogel&#8217;ı kapatmak olduğunu söyledi, hemen gözaltına alınmadan önce. Pek eğlenceli eylemin, pek eğlenceli videosunu buyrun izleyin:<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"480\" height=\"385\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowscriptaccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.youtube.com\/v\/cUPl6qWURKw&amp;hl=en_US&amp;fs=1&amp;\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><\/p>\n<p>Başka bir akşam ateş çeviren bir grup jonglör, üssün topraklarında ateşli gösteri yaparak “Ateşle oynama, yanarsın!” mesajı verdi. Geçen hafta palyaço taburu, silahları denetlemek ve bu silahları patlatmak için eğitilen pilotlarla “sohbet etmek” için üssü ziyaret etti. Ve bunlar gibi her hafta bir grup, medyanın da desteğiyle yasadışı işler yapan bu üssü gündemde tutmak için uğraşıyor.<\/p>\n<p><em><strong>Peki Türkiye?<\/strong><\/em><\/p>\n<p>Türkiye&#8217;de nükleer silahlar gündemde tutulmuyor. Gerek taraflı basın, gerek saçma sapan yapay gündemler yaratmakta usta siyasetçiler, halkın kafasını atom bombaları gibi “gereksiz” konularla bulandırmak istemiyor. Kaldı ki aktif olarak nükleer silahsızlanma kampanyası yapan grup sayısı ya bir ya iki ve bu grupların da öncelikli kampanyası nükleer silahsızlanma değil. Yukarıda Avrupa&#8217;dan verdiğim örneklerde bahsi geçen bazı grupların da öncelikli kampanyası nükleer silahsızlanma değil ama ufak çaplı grupların bile yapabileceği bir iş bu renkli sivil itaatsizlik eylemleriyle yapaylaştırılmış memleket gündemini hararetlendirmek!<\/p>\n<p>Avrupa, Amerika&#8217;ya ait nükleer silahlardan olduğu gibi temizlenmek istiyorsa Türkiye de bu yasadışı ev sahipliğine bir son vermeli ve altına imza attığı NPT antlaşmasının dediğini yaparak küresel nükleer silahsızlanma yolunda bir adım atmalı. Mümkünse İncirlik hava üssünü kapatıp çocuk bahçesi yapmalı ama şimdilik bu hedef çok uzak görünüyor zira ilk adım bu 90 tane B-61 nükleer füzeyi sahibine söktürmek, ki İncirlik Üssü&#8217;nün sürekli dillendirilen “stratejik” önemi azalsın.<\/p>\n<p><em><strong>Ne ARANIY<\/strong><\/em><em><strong>OR demiştin?<\/strong><\/em><\/p>\n<p>Avrupa barış hareketi&#8217;ndeki diğer gruplarla da iletişim halinde olacak, ulusal veya yerel, ufak veya büyük, sivil itaatsizlik eylemleri yapacak veya sadece lobi kısmıyla ilgilenecek herhangi bir grup insiyatif almak isteyen kişi ARANIYOR!! 3 Nisan Uluslararası Eylem Günü&#8217;nde nükleer silah üssü bulunan tüm ülkelerde birbirinden farklı aktiviteler gerçekleşirken, bu gün, Türkiye&#8217;de nükleer silahsızlanmayı, diğer ülkelerdeki aktivitelerle birlikte, gündeme getirmek için bir fırsat olabilir. Ayrıca, NPT gözden geçirme konferansı için New York&#8217;a gidecek olan Türk hükümeti yetkililerine de attıkları imzanın arkasında durmalarını ve nükleer silahları geldikleri yere göndermeleri için adım atmalarını hatırlatabilir.<\/p>\n<p>İlgilenen kişi ve gruplar aşağıdaki e-posta adresiyle bağlantıya geçebilirler:<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/mail.jpg\" rel=\"lightbox[774]\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-818\" title=\"mail\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/mail.jpg\" alt=\"\" width=\"196\" height=\"21\" \/><\/a><\/p>\n<p>ps: Bu çağrıyı ilgileneceğinizi düşündüğüz kişi veya gruplarla paylaşırsanız çok makbule geçer, bilgiyi yaymak da büyük yardım.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Evet, nükleer silahların sırf Amerika&#8217;ya yaranmak için memlekette tutulmasına karşı bir şeyler söyleyecek birileri acilen ARANIYOR. Ne? Hangi nükleer silahlar<\/p>\n","protected":false},"author":9,"featured_media":3895,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,23],"tags":[120,115,116,113,114],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/nukeorta.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/774"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/9"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=774"}],"version-history":[{"count":2,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/774\/revisions"}],"predecessor-version":[{"id":8074,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/774\/revisions\/8074"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3895"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=774"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=774"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=774"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}