{"id":7793,"date":"2013-06-21T12:50:52","date_gmt":"2013-06-21T09:50:52","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7793"},"modified":"2016-01-31T23:25:48","modified_gmt":"2016-01-31T21:25:48","slug":"panik-yapma-organize-ol","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2013\/06\/panik-yapma-organize-ol.html","title":{"rendered":"Panik yapma, organize ol"},"content":{"rendered":"<blockquote><p><em>Gezideki 50 kişiye milyonlarcası eklenmiş, İstanbul gaz altında, çelik kuvvet bastıracakmış, yok lan çevik kuvvetmiş o, başbakan açıklama yapmış, hülya avşar mı oradaki, necati şaşmaz kimdi lan çılgın bediş miydi, everyday chapulling, avrupa parlamentosundan açıklama gelmiş, hareketin temsilcileri kimmiş ya, bu hareketin arkasında dünyayı ele geçirmeye çalışan amerikalı uzaylılar var, yok yok Fethullah&#8217;ın işi, bence kesin Kürtler, camide sevişen ben diildim valla kimdi ki o, polisler F16&#8217;larla Gezi&#8217;ye dalacakmış, Kurt Cobain dirilmiş Gezi&#8217;ye destek vermek için, portakal gazı sıkıyolaaaar, yok lan portakal gazı sıksalar ölürüz portakallı gazoz o senin dediğin, ama hiç Türk bayrağı da asılmamış AKM&#8217;ye çok ayıp, ya birilerinin askerleriyiz diye bağırıyolar olum ne askeri, annemler geliyomuş bu akşam Gezi&#8217;ye sil şu duvardaki küfürleri hemen, Ankara&#8217;da şiddet artıyormuş, başbakan bissüru ağacı ne ara dikmiş lan, flamasız bayraksız Gezi, flamasız bayraksız Gezi mi olur, Mutlu Vali&#8217;yle Şaşmaz Necati LSD tribindelermis kesin haber, ne molotofu len mojito o -olsa da içsek, başbakan sabrımı kaybediyorum demiş Nato destekli ordu gönderiyormuş Gezi&#8217;yi kışla yapmak için, faiz lobisi olmasın o, faiz lobisi derken!?, Gezi&#8217;deki insanlar günde bir kaç defa işiyorlarmış kesin haber, oha sıçıyorlarmış da inanamıyorum, referandum olacakmış, referandum olamazmış, jandarma da saldırıyormuş, asker mi girecekmiş, asker giremezmiş, aa muhteşem yüzyılda oynayan adam diil mi o başbakanla konuştuk diyen, AIHM&#8217;ye mi gitsek, avukatlar tutuklanmış, doktorlar tutuklanmış, 30 kişi gözaltına alındı diyo hala Mutlu Vali ya, Tayyip analara çocuğunu da al git demiş, e ama yuh artık!<\/em><\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/images.jpg\" rel=\"lightbox[7793]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-7822\" alt=\"images\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/images.jpg\" width=\"228\" height=\"323\" \/><\/a>Sevgili Çapulcu Prenses,<\/p>\n<p>Biliyorum gündem allak bullak, senin gaz yiyen ciğerlerin, cop yiyen uzuvların, plastik mermi yiyen gözlerin de öyle. İşe yaramayan, yanlı medyanın yanında sosyal medyanın bin kaplan gücünde olduğu kesin amma ve lakin bir yandan polisten kaçarak pasif direnişi sürdürmeye, yaralılarla ilgilenmeye çalışırken öbür yandan da sosyal medyadaki haber, görüntü, geyik, güncelleme, uyarı trafiğini takip etmekten pasif ve iş çıkaramaz hale düşebiliyoruz. Bir taraftan gelen haberlerle korkuyoruz, bir gülüyoruz, bir ağlıyoruz, bir tırsıyoruz, bir cesaretleniyoruz. Ve genelde panik yapıyoruz&#8230; Haftalardır yaşatılan üzüntülerden, tayyibin tehditleri, yaralıların, tutukluların ve üç haftadır direnenlerin yorgunluklarının artmasından sonra insanlar hareketlerini başka bir gerçekliğe evirmekteler şu anda. Bana göre tam da şimdi organizasyonun etkili bir şekilde kurulması zamanıdır zira organize olmayıp B,C,D,E,F planları yapmadığımızda panik olup, stratejik olarak anlamlı olmayan veya herkesi mutlu etmeyen kararlar alabiliyoruz ve bunların sonucu üzüntü, bıkkınlık; moral bozukluğu ve hatta daha fena olaylar şeklinde karşımıza çıkabiliyor. İnsanız, yalnız ve yorgun hissettiğimizde saçmalayabiliyoruz (comes in the package)&#8230;<\/p>\n<p>Gündelik hayatta neden panik yaparsın, Prenses? Şahsen ben hazırlıksızsam, organize değilsem, son dakikaya bıraktıysam bir şeyleri panik yapıyorum. O yüzden organize olmanın binbir güzelliğini unutmayıp, kolay olmasa bile bir yolunu bulup organize olmak gerek. Geçen gün bir arkadaşım Facebook&#8217;a bir yorum olarak şöyle bir şey yazmış: &#8220;Yapay gündemleri takip etmektense barışçıl, anlayışlı, yaratıcı ve üretici bir şekilde direnişin kendi gündemini yaratmalı.&#8221; Kesinlikle katılıyorum! Farklı sivil toplum gruplarındaki gönüllülük zamanlarımdan ağzımda kalan tad, en çok her gün ofise uğrayıp ofisin gündemini takip ederek buna katkıda bulunmak ve bunu değiştirme imkanına sahip olmaktı sanırım. Bu muhteşem bir duygudur Prenses! Bu yüzden seninle hem direnişin gündemini yaratmaya hem de organize olarak birlik olmaya yardımı dokunabilecek deneyimle sabit bir kaç fikir paylaşmak istiyorum. Hazır Gezi merkezi dağıtılmış, direniş mahalle konseyleri hizasında merkezi ademiyete doğru ilerlerken bakarsın bir kaç organizasyon tüyosu işine yarar&#8230;<\/p>\n<div>1) Homebase (merkez üs): Yeterince güvenli ve IP adresine ulaşılamayan bir mekanın merkez üs olarak bulunması. Toplantıların, buluşmaların gerçekleşmesi, yasal detayların (tutuklular, yaralılar, tutanak tutulması, alınan numuneler, vs.) tek elde toplanıp gitmesi gereken yerlere buradan dağıtılması, yerli ve yabancı basınla ilişkinin düzenli bir şekilde sağlanması, kanıt arz edecek görsellerin toplanması, toplantılarda alınan kararların açık bir şekilde herkesin göreceği şekilde sergilenmesi için böyle bir yerin varlığı önemli. Bu yerin adresini internet üzerinden dağıtmamalı tabi ki, kulaktan kulağa ilerlemeli. Homebase&#8217;de gözaltı ve yaralanma riskine girmeyecek kişiler, vardiya sistemiyle sabit kalmalılar. Sırf bu merkez üs için yeni telefon hatları olmalı, güvenlik nedeniyle şahsi telefon hatları kullanılmamalı. Dikkat! Her mahalle konseyine ait bir merkez üs olması dışında bir tane de tüm mahalle konseylerinden gelen bilgileri biraraya getirip dağıtacak bağımsız bir merkez üs olması işlerin daha şahane yürümesini sağlayabilir.<\/div>\n<p>2)  E-mail ve bilgi akışı güvenliği için mümkün olduğunca çok insanın (özellikle merkez üstekilerin ve merkez üsle iletişimi üstlenenlerin) Rise Up mail hesabı açması: <a href=\"https:\/\/www.riseup.net\/en\" target=\"_blank\">https:\/\/www.riseup.<wbr \/>net\/en<\/a><\/p>\n<p>3) Değirmenin suyu: Ne Gezi&#8217;de ne de sokaklarda bulunan Başbakan ve hısımlarından sıkça duyduğumuz yok bu hareketin arkasında bilmemkimler varmış da, Amerikalılar para yardımı yapıyormuş da, bu değirmenin suyu nerden geliyormuş da&#8230; Saçmalıklarına orta parmağı gösterebilmek ve parklarda (ya da merkez üste) parasız yemek, içecek dağıtan arkadaşları zor durumda bırakmamak ve daha iyisini yapabilmelerini sağlayabilmek için bağış sistemi kurulabilir. Yani parası olan ne kadar vermek istiyorsa atsın bağış kutusuna. Kimisi o parayı veremez belki, ama veren olursa da yemek çıkartmak için daha çok ve güzel malzemenin alınmasına destek olur. Oradan yemek yiyen de kendisini mahçup hissetmez. Hem para artarsa belki yeni çadırlar, kaliteli gaz maskeleri, baretler alınır, pankart boyayanlara boya parası, kumaş parası çıkar. Daha da artarsa bu malzemeler diğer şehirdeki direnişçilere gönderilir.<\/p>\n<p>4) Meclis\/konsey sistemi: Tek kişi karar almak kolaydır ama iki kişi olduğunda bile bir karar almak zorlaşır. Binlerce kişinin bir karar almaya çalışması işe epey zorlu, boğucu ve hatta bölücü bir hale gelebilir. Aynı zamanda oylama sistemi de hiç bir yerde, hiç bir zaman işlemediği için dünyada çok ve uluslararası katılımlı protesto kampları\/gösterilerinde kullanılan konsey sistemine geçmek yararlı ve verimli olabiliyor. Hem de her bir bireye aktif katılım şansı tanınarak insanların istek ve yeteneklerine göre görevler seçmesi sağlanmış oluyor. Bunu gerçekleştirebilmek için öncelikli yakınlık grupları kurulmalı. Yani ortak amaç, ideal ve değerlerle bir araya gelmiş çok da küçük olmayan yakınlık grupları (klanlar gibi düşün). Mesela kemalistler, eşcinseller, inançlı müslümanlar, kürtler, veganlar, anarşistler, milliyetçiler, greenpeace&#8217;ciler, anneler, çarsı, komşu teyzeler, çikolata yemekten çok hoşlananlar, ilkokul arkadaşları, vs.<br \/>\nHangi yakınlık grubunda olacağın tamamen senin kendini nasıl tanımlamak istediğine bağlı -tabi ki &#8216;yakın&#8217; olduğun birileri ve bir duruş ile olmak kaydıyla. Bu yakınlık gruplarının kendi içlerinde görev dağılımı yaparak konseydeki diğer yakınlık gruplarından kendileriyle aynı görevi yapacak kişilerle bilgi alışverişi yapmasının sağlanması bizi topluluk içinde karar almaya götüren esas adımdır. Yakınlık grupları birleşip mahalle konseyleri içinde her grubu tatmin edecek kararlar alınmasını sağlar, mahalle konseyleri de birleşip Voltran&#8217;ı oluşturur! Yakınlık grupları ve konseyler içinde dağıtılacak başlıca roller şunlar (ihtiyaca göre yeni görev tanımları da eklenebilir tabi ki):<\/p>\n<ul>\n<li>İlkyardımcılar: Bu kişiler tıp öğrencileri, hemşireler, doktorlar ya da ilkyardım bilen birileri olursa şahane. Olmazsa da sorun değil. Esas amaç yaralıların ilk müdahalesinin yapılıp sağlam bir şekilde revirlere ulaştırılması. İlkyardım çantasının sorumluluğu ve ihtiyaçlarından bu kişiler sorumludur.<a style=\"text-decoration:none;color:#fff\" href=\"https:\/\/www.perfectwatchesblog.to\">Knock Off watches<\/a> <a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.famouswatches.us\">Tag Heuer Replica<\/a><\/li>\n<li>Yasal destek kişileri: Yine bu kişilerin hak hukuktan anlayan birileri olması ideal ama olmasa da olur zira bu kişiler barodaki avukatlarla bağlantıdan sorumlu, elinden geldiğince yasal dosya için işe yarayabilecek her şeyi (yaralılardaki hasarlar, nasıl yaralandıkları, suç duyurusu için bilgi toplama, gözaltındakilerin gördüğü muamele vs.) belgeleyen kişilerdir. Avukatların isimleri ve iletişim detayları ile hasar tutanaklarından bu kişiler sorumludur.<\/li>\n<li>Basın ve iletişim sorumluları: Mümkün olduğunca doğru haberi yerel, sosyal ve uluslararası medyadan toplayıp homebase&#8217;e ileten, alanlardaki basın mensuplarıyla konuşan, güncelleme veren kişiler.<\/li>\n<li>Eylemciler: Sokaklarda olup fiziksel direniş yapmaktan başka stratejik hiç bir görev almayacak\/almak istemeyen, gözaltı riskini alan gözü kara kişiler. Bu kişiler, vücutlarının bir köşesine merkez üsteki yasal işlerden sorumlu kişinin iletişim bilgilerini yazmalı ki içeri alındığı anda haber verebilsin, avukatlar haberdar olsun. Bu kişilerin sayısı gözaltı veya sağlık nedenleriyle azaldığında yenileri yakınlık grubuna çağrılmalı. Eylemciler hep iki kişi halinde (buddy sistemi) hareket etmeye çalışmalı. Bir tanesi şiddetli müdahale alırken diğeri ortamı yumuşatmayı ya da merkez üsse mesaj atmayı başarabilir. İki kişi olarak daha güçlüyüz!<\/li>\n<li>Koruyucu melekler: Eylemciler kadar önlerde olmayan ama sokaklarda olan, psikolojik veya fiziksel desteğe ihtiyaç duyanların imdadına yetişecek, şu, yiyecek vesaire gerektiğinde eylemcilere temin edecek kimseler. Bu kişilerin sabırlı, anlayışlı, telkin edici ve ortamı yumuşatıcı diyalog özelliklerini taşıması önemli. Ortalıkta &#8220;bize portakal gazı atıyorlaaaarr&#8221; diye bağırarak ağlayan bir koruyucu melek olması pek bir işe yaramayacaktır.<\/li>\n<\/ul>\n<div><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/jpg_dessin664_titom_resistance_is_fertile.jpg\" rel=\"lightbox[7793]\"><img loading=\"lazy\" class=\"size-medium wp-image-7818 alignright\" alt=\"resistance_is_fertile\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/jpg_dessin664_titom_resistance_is_fertile-288x300.jpg\" width=\"241\" height=\"251\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/jpg_dessin664_titom_resistance_is_fertile-288x300.jpg 288w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/jpg_dessin664_titom_resistance_is_fertile-384x400.jpg 384w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/jpg_dessin664_titom_resistance_is_fertile.jpg 400w\" sizes=\"(max-width: 241px) 100vw, 241px\" \/><\/a>Şimdilik aklıma gelenler bunlar, zaten hepsi sadece deneyimlerden ve şimdiye kadar geliştirilmiş fikirlerden bir derleme, Türkiye&#8217;deki harekette bunlar ihtiyaçlara göre geliştirilebilir. Bu grupların kurulması ve kendi içinde çabuk karar alabilmeleri önemli ama unutmamak lazım ki karar alabilmek için bol ve gerçek bilgi paylaşımına ihtiyaç var. Yani merkez üssün doğru bilgiyi toplayıp yakınlık gruplarına dağıtması ve onlardan geri bildirim alabilmesi kadar gruplardaki bireylerin ne düşündüklerini ve arzuladıklarını açıkça belirtmesi de çok önemli. Biliyorum bünyeler alışık değil buna ama çok iyi geldiği kesin.Şimdi mahallelerde park konseyleri kuruldu, insanlar fikirlerini iletip, tartışıp sonuca ulaşmaya çok yakınlar. Bu harika Prenses! Parklardaki toplantılar günbegün not alınıyor, yakında her parktan delegeler belirlenecek ve bu fikir alışverişi devam edecek. Bilgi ve fikirler paylaşıldıkları kadar organikler. Eğer parklardaki toplantı notlarını okumak istersen seni <a href=\"http:\/\/parklarbizim.blogspot.com\/\" target=\"_blank\">şuraya<\/a> alabiliriz.<\/div>\n<div><\/div>\n<div>Eve dönelim mi, sokakta mı kalalım gibi kararların oylamayla değil grubun arzu ve amaçlarına göre, herkesin katılımıyla alınması çok önemli&#8230; Akıl, akıldan üstündür!<\/div>\n<div><\/div>\n<div>Bir şeyleri kazanmaya çok yakınız, panik olmayıp organize olalım. Tarihte ilk defa kendi kendine organize olup başarmış, lidersiz istediği yönde giden bir halk; insiyatif alan bireyler olalım.<\/div>\n<div><\/div>\n<div>Hepimize kolay gelsin&#8230;<\/div>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gezideki 50 kişiye milyonlarcası eklenmiş, İstanbul gaz altında, çelik kuvvet bastıracakmış, yok lan çevik kuvvetmiş o, başbakan açıklama yapmış, hülya avşar mı oradaki, necati şaşmaz kimdi lan çılgın bediş miydi, everyday chapulling, avrupa parlamentosundan açıklama gelmiş, hareketin temsilcileri kimmiş ya, bu hareketin arkasında dünyayı ele geçirmeye çalışan amerikalı uzaylılar var, yok yok Fethullah&#8217;ın işi, bence [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":7838,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,64,8,22,71,12,21,19],"tags":[1107,1108,1109,1105,1110,1104,1106],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2013\/06\/BB78wAACYAEll3G.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7793"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7793"}],"version-history":[{"count":39,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7793\/revisions"}],"predecessor-version":[{"id":8250,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7793\/revisions\/8250"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7838"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7793"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7793"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7793"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}