{"id":7924,"date":"2014-05-24T18:48:52","date_gmt":"2014-05-24T15:48:52","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7924"},"modified":"2014-05-26T18:59:46","modified_gmt":"2014-05-26T15:59:46","slug":"nefes-petrol-ve-dinozor","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2014\/05\/nefes-petrol-ve-dinozor.html","title":{"rendered":"nefes, petrol ve dinozor"},"content":{"rendered":"<p>Bir garip zamanlardan geçiyoruz prenses. Bir taraftan saçmalıkların diz boyunu geçtiği, akla sığmaz cümlelerin açıklama olarak kabul edildiği bir kaos bir taraftan kutu içinde kutu, çark içinde çark, sessizce süre giden koca bir sistem. Üst üste inşa edilmiş yapılar, birbirlerini besleyerek yollarına devam ediyorlar. Bazen biri, bazen diğeri can sıkıcı oluyor. Var gücümüzle başlıyoruz düzeltmeye. Bazen çarka çomak sokup, söküp atıyoruz yerinden, bazen biraz yağlıyoruz, gıcırdamasın diye. Koca bir makinanın bir önünde bir arkasında, bir altında bir üstünde sürüp gidiyor mücadelemiz.<\/p>\n<p>Halbuki daha ilkokulda öğrenmedik mi bu çarkların birbirleriyle nasıl bağlantıda olduklarını. O zaman kimimiz derinlemesine, çoğumuz şöyle üstünden bir tur atarak öğrendik konuyu. Ama öyle ya da böyle ekosistemin önemi, mükemmel çalışma mekanizması, hassas dengeleri kafamızda yerini aldı&#8230; ya da alamadı. Neyse, sonuçta en azından ortada bir sistem olduğunu ve varlıkların bir şekilde bu sistemin bir ucundan tuttuğunu biliyoruz. Eski bilgileri bir hatırla. Bir canlı ölür, bazen büyük yırtıcılar tarafından, bazen topraktaki küçük canlılar tarafından parçalanır. Sonra bakteriler devreye girer, oradan elde edilen kaynaklarla beslenirler. Toprak zenginleşir. Bitkiler büyür. Ağaçlar yağmur getirir. Yağmur, bitkileri büyütür. Hayvanlar onları yer, birbirlerini yer, gübre olur, ölür, çürür, dönüşür ve bu böyle devam eder ya hani&#8230; Hah hatırladın işte. Sen bu sistemden bir halkayı çıkarırsan komple hepsinin kafası karışır. Arılar, börtü böcek olmazsa, çoğu bitki döllenemez, aç kalırız ondan sonra.<\/p>\n<p>Hepsi birbirine birçok yönden bağlı, kusursuzca dengelenmiş bir sistemden söz ediyoruz. En ufağından, en irisine kadar herkesin bir yeri anlamı var bu mekanizmanın içinde. Peki şimdi sana soruyorum Prenses; bu sistemin içinde senin yani insanoğlunun görevi nedir? En primitif anlamda, basitçe cevap ver bana. İnsanoğlu dünya üzerinde ne işe yarar? Arıların yaptığı gibi bitkilerin döllenmesini sağlamadığımız ya da tarlalardaki yılanlar gibi kemirgen sayısını dengede tutmadığımız kesin. Nedir peki bizim olayımız?<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/no_spoon.jpg\" rel=\"lightbox[7924]\"><img loading=\"lazy\" class=\"alignright size-medium wp-image-7932\" alt=\"no_spoon\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/no_spoon-300x278.jpg\" width=\"300\" height=\"278\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/no_spoon-300x278.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/no_spoon-1024x951.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/no_spoon-430x400.jpg 430w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a>Herhalde tarih boyunca sayısız filozof ve bilim insanı bu soruya cevap aramıştır. Kütüphaneleri dolduran kitaplar, kara tahtalara sığmayan formüller yazılmıştır. Tüm bunlara rağmen bazen insanoğlu sistemin, yalnızca kendisi için, beslenmesi, ihtiyaçlarını gidermesi için var olduğunu düşünmeyi tercih eder. Bu noktada daha fazla sorgulamaya gerek kalmaz zaten. Böylece tüm evrene hükmetmesi gereken ama bunu bir türlü beceremediği için hayat boyu mutsuzluğa mahkum insan ortaya çıkmış olur. Buyur çağımızın hastalıklarından biri daha!<\/p>\n<p>Matrix filmini çoğumuz izlemişizdir sanırım. Filmdeki gerçek dünyada, insanlar ana rahmine benzer sıvı ile dolu bir tüpün içinde üretilirler. Bedenlerine bağlı kablolar vardır. Zihinlerinde ise makinelerin yarattığı sanal alem dönmektedir. Orada gerçek bir hayat yaşadıklarını sanırlar. Okula giderler, mezun olurlar, iş bulurlar, evlenirler, aile olurlar, seçmen olurlar, oy kullanırlar. Üzülürler sevinirler, aşık olurlar, depresyona girerler çıkarlar vesaire. Tüm bu duygu değişimlerini aslında fanusun içinde yaşarlarken, bedenleri enerji üretir ve o enerjiyle makineler beslenirler. Orada hareketsiz yatarken ve kafalarının içinde süregiden dünyayı yaşarken, gerçekte yaptıkları yalnızca iki şey vardır aslında: nefes almak, nefes vermek&#8230;<\/p>\n<p>Bu alemde, bunun teknik karşılığı ise yalnızca ve yalnızca oksijeni karbondioksite çevirmekten başka birşey değil. İşte bizim ekosisteme faydamız. Gerçek benliğimize yüklenmiş yegane misyon. Geri kalan her şey, değer verdiğimiz, uğruna mücadele ettiğimiz, üzüldüğümüz, sevindiğimiz her şey ise yalnızca bu misyonumuzu sürdürebilmek için ihtiyaç duyduğumuz bir hayal aleminden başka bir şey olmasa gerek.<\/p>\n<p>Bir süper kahramana gönül vermiş küçük bir çocuğun, gerçeği anladığındaki hayal kırıklığı gibi, değil mi? Birinin çıkıp da onca emekle inşa ettiğin hayatın, objelere, düşüncelere, sistemlere ve hatta kendine verdiğin değerin, sadece farkında olmadığın asıl görevini yerine getirmeni sağlayan bir kurgu olduğunu söylemesi can sıkıcı. Ama üzülme! Her ne kadar küçük bir karıncanın sistemdeki görevinden daha değerli olmasa da misyonumuz, burada bitmiyor bence.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/images.jpg\" rel=\"lightbox[7924]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-7929\" alt=\"images\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/images.jpg\" width=\"215\" height=\"234\" \/><\/a>Yine bir eski bilgiye bel bağlıyorum. Evrende varolan hiç bir enerji yokedilemez, ama dönüşür. Bu anlamda tüm varlıklar aslında birer geçici süreçtirler ki sonunda başka bir şeye dönüşerek yaşamın devamını sağlasınlar. Mesela yeryüzünde hakimiyetleri asırlarca sürmüş, kocaman ve yenilmez dinozorların birden yok olması ve onlara başka yok olan\/dönüşen şeylerin eklenmesi ve üstünden binlerce yılın geçmesiyle petrol oluşmamış mı? Peki sonra o petrol çıkarılınca, bizim şu an sahip olduğumuz çoğu şeye dönüşüp, şu an içinde yaşadığımız düzenin bel kemiğini oluşturmamış mı? Buraya kadar tamamsa petrolün aynı zamanda küresel ısınma ve savaşlara dönüşerek, kendi kurduğu düzeni sona erdirecek araç olduğunu da anlamışızdır sanırım. Dinozorlar petrole, petrol insanlığın muhteşem yükselişine ve insanlığın sonuna&#8230; Gayet basit. Peki ya sonra? Kralın binayı terkedişine yaklaşıyoruz sanki. İnsanlığın muhteşem finali nasıl bir yaşamın tohumu olacak? Dinozorlar kadar büyük ve güçlü olmalıyız ki arkamızdan evren, devam filmini çekip başka şekilde yoluna devam etsin. Efsanevi bir son için, dünyanın her köşesinde çalışıyoruz durmaksızın.<\/p>\n<p>Üzülmeye gerek yok. Her ne kadar üstüne olmadık değerler biçtiğimiz herşeyimiz geçicilikten başka bir şey olmasa da daha geniş bir perspektiften bakınca, her varoluş kadar değerliler aslında. Hiç dert etmeden dört nala sonumuza koşarken, tadını çıkarabiliriz. Kurmaya, yapmaya, kazanmaya, biriktirmeye devam edebilir ya da bazen aramızdan bazılarının yaptığı gibi mağaraya, tapınağa çekilip, sadece bağdaş kurup nefes alıp vererek, huzur ve mutluluk dolu bir ömür yaşayabiliriz. Belki de tapınağımızı başka şekilde buluruz ve gerçekliğin farkındalığıyla yaşamaya devam ederiz. Suyun içinde açıp, ıslanmayan nilüferler gibi&#8230;<\/p>\n<p><em>&#8220;Bir nefes giriyor bir nefes çıkıyor. Biz aradaki kapıyız yalnızca. Bir gün kapı ardına kadar açılacak iki gibi gözüken her şey yine tek olacak.&#8221;<\/em><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bir garip zamanlardan geçiyoruz prenses. Bir taraftan saçmalıkların diz boyunu geçtiği, akla sığmaz cümlelerin açıklama olarak kabul edildiği bir kaos bir taraftan kutu içinde kutu, çark içinde çark, sessizce süre giden koca bir sistem. Üst üste inşa edilmiş yapılar, birbirlerini besleyerek yollarına devam ediyorlar. Bazen biri, bazen diğeri can sıkıcı oluyor. Var gücümüzle başlıyoruz düzeltmeye. [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":7942,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,5,13,22,71,21,4],"tags":[411,1115,1118,1117,1163,1116,45,1119,684],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/MilkySunFlower-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7924"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7924"}],"version-history":[{"count":15,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7924\/revisions"}],"predecessor-version":[{"id":7951,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7924\/revisions\/7951"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/7942"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7924"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7924"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7924"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}