{"id":7941,"date":"2014-06-07T15:08:05","date_gmt":"2014-06-07T12:08:05","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=7941"},"modified":"2014-06-07T23:38:04","modified_gmt":"2014-06-07T20:38:04","slug":"var-olamamanin-inanilmaz-hafifligi","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2014\/06\/var-olamamanin-inanilmaz-hafifligi.html","title":{"rendered":"var olamamanın inanılmaz hafifliği"},"content":{"rendered":"<p>Bir maden patlamasında yok olmuş olmasalardı, maden işçilerinin varlığı üzerine düşünülüyor, konuşuluyor olunmayacaktı Prenses, ta ki bir başka nedenle kaybolmalarına kadar&#8230;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/soma-maden-kaza-260x260.jpg\" rel=\"lightbox[7941]\"><img loading=\"lazy\" class=\"alignleft size-full wp-image-7983\" alt=\"soma-maden-kaza-260x260\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/soma-maden-kaza-260x260.jpg\" width=\"260\" height=\"260\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/soma-maden-kaza-260x260.jpg 260w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/soma-maden-kaza-260x260-150x150.jpg 150w\" sizes=\"(max-width: 260px) 100vw, 260px\" \/><\/a>Şimdi de, ortadan yok olmalarının üstüne, varlıklarını yeni fark eden senin benim gibi pekçok insan vicdan azabı çekerek ne yapacaklarını şaşırmış haldeler. Gündem saptırmakta, algı karıştırmakta, söylem kaydırmakta üstüne olmayan Türk politika yapma usul(süzlüğ)ü ve medyası sayesinde bir şekilde toplumda depremmiş gibi algılandı #Soma faciası. Her ne kadar &#8220;bu bir kaza değil cinayettir&#8221; söylemi sosyal medyada dolansa da, insanların sanal ortam dışındaki -gerçek-  tavırlarından, bilinçaltında bunun bir depremmiş gibi algılandığı aşikar. Bakınız yardım kampanyaları&#8230; Madencilikle, Soma ve orada çalışıp çevre ilçelerde yaşayan insanların günlük yaşamlarıyla ilgili hiçbir fikri olmayan, iyi niyetli, vicdanı sızlayan, hali vakti yerinde orta sınıf insanları, patlamanın hemen ertesinde pek güzel organize olup yardım paketleri, bağışlar göndermeye başladılar patlamada hayatını kaybeden işçilerin ailelerine. Erzak paketleri, kitap kolileri, giysiler, oyuncaklar&#8230; OYUNCAKLAR! Prenses, iyi niyetini anlıyorum ama doğduğundan beri her gün çok kötü şartlarda çalışıp eve yorgun ve çok büyük ihtimalle mutsuz dönen, buna rağmen de aileyi bir türlü borç batağından kurtaramayan babasının feci bir patlamayla madende ölmesinin ertesi günü, tanımadığı birilerinden oyuncak alan çocuğun halet-i ruhiyesini az çok hayal edebiliyor musun? Ya da parasızlıktan üniversite şansının olmadığını düşünen ortaokuldaki bir kız çocuğunun, aynı madende abisini kaybetmesi üzerine üniversite bursu aldığını?<\/p>\n<p>Yanlış anlamayasın Prenses, bu insanlara yardım gitmesin kıssadan hissesini çıkarma, ama ben o ortaokuldaki kız çocuğunun annesi yerinde olsam ne hissedeceğimi bilemezdim. Evladını ve kocasını, her gün borç kapamak için, iş güvenliği olmayan yerin dibindeki bir karbonmonoksit çukuruna gönderen anne olarak hayatında bir gün olsun kendini bu toplumda değerli hissetmemişken acı kayıplarının hemen arkasından, sanki depremden çıkmış gibi kolilerce erzak ve kızına üniversite bursu gelse, samimiyetinden şüphe duymaz mısın? İlla da ailede birilerinin yok olması mı gerekiyordu var olduğumun fark edilmesi için, demez misin? Ben derdim sanırım, o yüzden de bu işlerin böyle yapılmasında ciddi bir yanlışlık olduğunu düşünüyorum.<\/p>\n<p>Eğer hala izlemediysen, senden ricam Avukat Selçuk Kozağaçlı&#8217;nın Soma maden patlamasıyla ilgili aşağıdaki videoda anlattıklarını bir dinlemen. Bunu dinledikten hemen sonra, sana varlıklarının farkında olunmayan, birebir tanıklığını yaptığım başka bir topluluktan bahsedeceğim.<\/p>\n<p><iframe src=\"\/\/player.vimeo.com\/video\/95733556\" width=\"500\" height=\"281\" frameborder=\"0\" title=\"Soma Witnesses: Lawyer Sel&ccedil;uk Kozağa&ccedil;lı (english subtitles)\" webkitallowfullscreen mozallowfullscreen allowfullscreen><\/iframe><\/p>\n<p>Selçuk Kozağaçlı&#8217;nın bahsettiği, kısıtlı zamanda maksimum kar etme amacının işverenler ile taşeronları rekabete sürükleyip işçilerin insanüstü koşullarda çalışmasını beraberinde getirmesi durumunun birebir geçerli olduğu Türkiye&#8217;deki bir başka büyük sektör de mevsimlik tarım. Mevsimlik tarım işçilerinin yaklaşık yüzde doksanının memleketi Şanlıurfa ve cıvarı ilçeler. Şubat ayı geldi mi, memleketlerinde içinde kalmamak üzere yıllık kira ödedikleri evlerini kapatıp, çoluk çocuk, ailecek çadırlarını kamyonlara yüklemek suretiyle herhangi bir sözleşme, sigorta olmaksızın tarım sezonunun ilk durağına gidiyorlar. Önce Adana&#8217;ya karpuza, sonra Kayseri, Konya, Yozgat, Nevşehir&#8217;e şekerpancarına, oradan Ankara&#8217;ya nohuta, Malatya&#8217;ya kayısıya, Ordu&#8217;ya fındığa, narenciyeye, domatese, kimyona, tütüne,.. Yılın dokuz ayını bu aileler bir üründen başka bir ürüne, bir şehirden başka bir şehire &#8220;ırgatlık&#8221; yapmak için göçerek geçiriyorlar. Küçük görmek için ırgat demiyorum, yanlış anlama, kendileri de böyle diyorlar. 3-4 nesildir hiçbir sosyal ve sağlık güvencesi olmadan, hiçbir sözleşme imzalamaksızın, römorklu kamyonlarla, çalıştıkları tarlalara yakın, kimsenin tahsis etmediği boşluk alanlara kendi çadırlarını kurmak suretiyle, denetimsiz, kayıtsız, çoğu yerde<a href=\"http:\/\/www.milliyet.com.tr\/mevsimlik-tarim-iscileri-bakterili-gundem-1891127\/?ref=OtherNews\"> içme suyu kaynağı olmadan<\/a>, çoluk çocuk çalışıp kendi hallerinde barınarak borçlarını borçla karşılamak için memleketin tarımsal ihtiyacını karşılayan, yoksulluk döngüsünde dönüp duran ırgat aileler&#8230;<\/p>\n<p><strong>Ahmet Abi ve ailesi<\/strong><\/p>\n<div id=\"attachment_7981\" style=\"width: 310px\" class=\"wp-caption alignleft\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Kayseri_8851.jpg\" rel=\"lightbox[7941]\"><img aria-describedby=\"caption-attachment-7981\" loading=\"lazy\" class=\"size-medium wp-image-7981\" alt=\"Sekerpancarı çapası Kayseri (c)Servet Dilber\/Hayata Destek Dernegi 2014\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Kayseri_8851-300x199.jpg\" width=\"300\" height=\"199\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Kayseri_8851-300x199.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Kayseri_8851-430x286.jpg 430w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Kayseri_8851.jpg 800w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><p id=\"caption-attachment-7981\" class=\"wp-caption-text\">Sekerpancarı çapası<br \/>Kayseri<br \/>(c)Servet Dilber\/Hayata Destek Dernegi 2014<\/p><\/div>\n<blockquote><p>Ahmet Abi ve ailesiyle Adana&#8217;ya karpuz ekimine geldiklerinde tanıştım ben. Ahmet Abi 54 yaşında, Şanlıurfa&#8217;nın ilçesi Viranşehirli, 8 çocuk babası bir mevsimlik tarim işçisi.<\/p>\n<p>Önceleri ailecek Viranşehirli bir ağanın toprağında, karın tokluğuna çalışıyorlarmış. &#8217;88 yılında ağa köleliği yapmaktan sıkılınca şoförlük yapmaya karar vermiş, &#8220;Gel gör ki ehliyet bende ne arar! Bırak ehliyeti, okuduğum ilkokulun diploması yoktu elimde” diye anlatıyor, aynı yıl Viranşehir’de ilkokul öğretmenini buluyor ben mezun oldum mu diye sormak için. Birlikte, okulun ’75 yılı kayıtlarını çıkartıyorlar. Öğretmeni bakıyor ki ilkokulu okumuş, hemen diplomasını veriyor. Çevresindekilerin, normal araba şoförü olursan yine ağanın yanında çalışmak zorunda kalırsın, tır ehliyeti al, ülkeler arası yol şoförü ol demesi üzerine öyle yapmaya karar veriyor. Karısının küpelerini bozdurup bir de pasaport çıkarttırıyor. 2006’ya kadar Rusya, İran, Irak, Suriye ile Türkiye arasında kaçak malzeme getir götüre başlıyor. Arada körfez savaşı çıkıyor, Diyarbakır’da şoförü olduğu tırı pusuya düşürüyorlar. O, yine de 2006’ya kadar sigortasız olarak uzun yol şoförlüğüne devam ediyor. Hikayelerini diğer mevsimlik tarım işçisi aileleden farklı kılan ise diğer ailelerin çoğunun üç nesildir bu işi yapmasına karşın (pek çoğu, kendileri de göç yolunda çadırda doğmuş) Ahmet Abi ve ailesinin sonradan göçer tarım işçisi olması.<\/p>\n<p>2006’ya kadar dayanabiliyorlar ailecek, bu işin de tüm risklerine karşın yevmiyesi yetmeyince Viranşehirli bir <em>dayıbaşı<\/em>yla (mevsimlik tarımda, taşeronlara<em> aracı<\/em>, <em>çavuş<\/em> ya da <em>dayıbaşı<\/em> deniyor) anlaşıp mevsimlik tarım işi yapmaya karar veriyorlar ailesiyle birlikte, göç maceraları da öyle başlıyor. “Artık gözümüz açıldı, ağa köleliği yapmak zorunda değiliz. Ta Rusya’ya kadar gittim, nereye gitsem iş var! Niye kölelik yapayım?!” diyor Ahmet Abi, mevsimlik tarımda sözleşmesiz, sigortasız ırgatlık yapmayı ağa kölesi olarak çalışmaya yeğlediğini özellikle belirterek. Ayrıca, ’74&#8217;te Ecevit&#8217;in yaptığı toprak reformunda dağıtılan toprağı ağaların geri aldığını, cüzzi bir para karşılığında işçiler topraklarını ağaya geri satmazlarsa, polis, hastane, eğitim gibi hizmetlerden yararlanamamakla tehdit edildiklerini de ekliyor. &#8220;Kızım, Viranşehir&#8217;de 60.000 dönüm toprağı olan ağalar var, hem de içlerinde milletvekili olanlar da çok. Dediklerini yapmamak ne mümkün!&#8221;, mecburen satmış hepsi toprağını, şimdi yollarda tarım işçisi olarak çalışıyorlar. Yalnızca tarım işçiliği yapmamış 2006&#8217;dan beri Ahmet Abi ve ailesi, arada Bandırma’da hurdacılık (geri dönüşüm işi) da yapmaya gittikleri olmuş. O işte de dayıbaşı gibi taşeronlar var. Biz muabbet ederken yanımızda oturan Ahmet Abi’nin karısı Esma Abla, “ekonomik olarak kurtarmıyor, şartlar zor, hijyen-temizlik hiç yok. 13 yaşındaki kızım Gülizar üç yıl önce orada mikrop kaptı, üç yıldır bademcikleri şiş, inmiyor” diye yakındı hurda işinden. Üstelik 2009 ramazan ayında, ailecek Bandırma’da hurdacılık yaparken en küçük çocukları 3 yaşındaki Nurgül, nehre düşen topunu almaya çalışırken nehre düşüp boğularak ölüyor. Esma Abla: “Bir iş için bunları yaşamaya değer mi Allah aşkına, sen söyle?” diyor ve ondan beri de hurdaya gitmediklerini ekliyor.<\/p>\n<p>Dedim ya Ahmet Abi ve ailesinin farkı, nesillerdir bu iş kolunda olmamaları diye. Tam da bu yüzden çocuklarını okutup bu yoksulluk sarmalından çıkarmayı kafaya<\/p>\n<div id=\"attachment_7980\" style=\"width: 310px\" class=\"wp-caption alignright\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Konya_7344.jpg\" rel=\"lightbox[7941]\"><img aria-describedby=\"caption-attachment-7980\" loading=\"lazy\" class=\"size-medium wp-image-7980\" alt=\"Ahmet Abi ve okul birincisi Resulcan Yunak\/Konya (c)Servet Dilber\/Hayata Destek Derneği 2014\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Konya_7344-300x199.jpg\" width=\"300\" height=\"199\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Konya_7344-300x199.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Konya_7344-430x286.jpg 430w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Konya_7344.jpg 800w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><p id=\"caption-attachment-7980\" class=\"wp-caption-text\">Ahmet Abi ve okul birincisi Resulcan<br \/>Yunak\/Konya<br \/>(c)Servet Dilber\/Hayata Destek Derneği 2014<\/p><\/div>\n<p>koymuş Ahmet Abi, “Ne yapacağım edeceğim, okutacağım bu çocukları. And içtim!” diyor. Okutuyor da elinden geldiğince. 26 yaşındaki oğlu Mustafa, Eskişehir Anadolu Üniversitesinde sosyoloji, rehber öğretmenlik okuyor, bu sene mezun olacak. 17 yaşındaki oğlu, &#8220;Rapçi&#8221; Ömer (rapçiymiş hakkaten) Viranşehir Anadolu Lisesi’ne dereceyle girmiş, bu sene üniversite sınavına girecek. Şu anda Viranşehir’deki aile evinde tek başına kalıyor, okula gidiyor. 13 yaşındaki Gülizar’la 9 yaşındaki Resulcan da ailesiyle birlikte göç yolunda, her gittikleri duraktaki okula kayıtları alınıyor. Gittikleri her yerde okula kayıtları kolayca alınmıyor ama, alınsa da içine çadırlarını kurdukları tarladan okula servis olmadığı için okula devamları sekteye uğrayabiliyor. Eylül’de okullar açıldıktan sonra şekerpancarı sökümünden gelip 15 gün geç başlıyorlar okula. Şubat gibi Adana’ya karpuz ekmeye geldiklerinde buradaki okula alınıyor kayıtlar, 23 Nisan’da Konya’ya pancar çapası için geçtiklerinde de buraya. Oradan Temmuz’da Nevşehir’e nohut hasadına, sonra tekrar Konya’ya şeker pancarı hasadı ve tekrar yol, tekrar başka bir yer, tekrar <a title=\"mevsimlik taırm işçilerinin fıtratında ölüm mü var?\" href=\"http:\/\/t24.com.tr\/yazarlar\/nurcan-baysal\/mevsimlik-tarim-iscilerinin-fitratinda-olum-mu-var,9419?utm_medium=social&amp;utm_content=sharebutton\">sigortasız iş<\/a>, sözleşmesiz yevmiye, servissiz okul, içme suyu olmayan çay, perdesiz çadır ve tekrar&#8230;<\/p>\n<p>Halbuki Resulcan her gittikleri yerde, hep okul birincisi! Ama o, en çok Viranşehir’deki okulunu, öğretmenini ve arkadaşlarını seviyor: “Oradaki arkadaşlarım benim gibi, aynı durumdalar” çünkü Konya&#8217;daki ve Adana&#8217;daki okullarında Resulcan, Kürt bir ırgat ailenin en küçük oğlu&#8230;<\/p><\/blockquote>\n<p>Diyeceğim o ki Prenses, her ne kadar dünyanın her yerinde maden ya da mevsimlik tarım gibi iş kollarında çalışan aileler ve o yüreğini sızlatan çocukları, sosyal ve ekonomik olarak dezavantajlı sınıflarda olsalar da Türkiye gibi gelişmekte (z)o(r)lan(an) bir ülkede belli etnik kökenlerin (ve inanç gruplarının) de dezavantajlı sınıflara mahkum edilebildikleri gerçeğini aklından çıkarmayasın. Ha bir de memleketin, o senin pek tanımadığın yüzde ellisini oluşturan, Anadolu&#8217;daki bu insanlar hala hayatta bir şekilde varlarken onları fark etmeni tavsiye ederim. Sonra yok olduklarında üzülüp vicdan azabıyla ne yapacağını bilemeyebiliyorsun, ya da seçim sonuçlarını görünce kimin sandığa gidip senin birlikte kahve içip muhabbet bile etmeyeceğin birine oy verdiğini anlayamayıp öfkelenebiliyorsun. Sen de tüm yıl köle gibi çalışıp hala borç batağından çıkamıyor, ailenin karnını doyuramıyorsan, sözleşmesiz ırgatlık yapman, hiçbir güvenlik standardına uymayan bir madende çalışman ya da makarna için oy vermen hiç de inanılmaz değil. Hala toprak ağalığının ve aşiretlerin epey yaygın olduğu bir ülkede, ekonomik bağımsızlığı elinde olmayan insanlardan özgürlük ve demokrasi için mücadele etmelerini beklemekse gerçeklikten çok uzak&#8230;<\/p>\n<div id=\"attachment_7978\" style=\"width: 730px\" class=\"wp-caption aligncenter\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Adana_3117.jpg\" rel=\"lightbox[7941]\"><img aria-describedby=\"caption-attachment-7978\" loading=\"lazy\" class=\" wp-image-7978 \" alt=\"Adana Çavuşlu mevsimlik tarım işçisi kampı (c)Servet Dilber\/Hayata Destek Derneği 2014\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Adana_3117.jpg\" width=\"720\" height=\"480\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Adana_3117.jpg 800w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Adana_3117-300x199.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/05\/SD_STLSAW_Adana_3117-430x286.jpg 430w\" sizes=\"(max-width: 720px) 100vw, 720px\" \/><\/a><p id=\"caption-attachment-7978\" class=\"wp-caption-text\">Adana Çavuşlu mevsimlik tarım işçisi kampı<br \/>(c)Servet Dilber\/Hayata Destek Derneği 2014<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Bir maden patlamasında yok olmuş olmasalardı, maden işçilerinin varlığı üzerine düşünülüyor, konuşuluyor olunmayacaktı Prenses, ta ki bir başka nedenle kaybolmalarına kadar&#8230; Şimdi de, ortadan yok olmalarının üstüne, varlıklarını yeni fark eden senin benim gibi pekçok insan vicdan azabı çekerek ne yapacaklarını şaşırmış haldeler. Gündem saptırmakta, algı karıştırmakta, söylem kaydırmakta üstüne olmayan Türk politika yapma usul(süzlüğ)ü [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":8036,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[50,22,71,12,21],"tags":[1125,1135,1128,1133,1126,1127,1130,161,1132,1134,1129,1131],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2014\/06\/SD_STLSAW_Adana_3266-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7941"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=7941"}],"version-history":[{"count":26,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7941\/revisions"}],"predecessor-version":[{"id":7997,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/7941\/revisions\/7997"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/8036"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=7941"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=7941"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=7941"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}