{"id":81,"date":"2009-05-18T00:28:00","date_gmt":"2009-05-17T21:28:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/kocaman-paluk-balina-kopekbaligi.html"},"modified":"2014-07-08T19:11:33","modified_gmt":"2014-07-08T16:11:33","slug":"kocaman-paluk-balina-kopekbaligi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/05\/kocaman-paluk-balina-kopekbaligi.html","title":{"rendered":"Kocaman Paluk: Balina Kopekbaligi"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCcExC5YwI\/AAAAAAAAEGI\/OTUuAI3P8UI\/s1600\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-6.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[81]\"><img id=\"BLOGGER_PHOTO_ID_5336937164132934402\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 246px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCcExC5YwI\/AAAAAAAAEGI\/OTUuAI3P8UI\/s400\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-6.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nEditorumuzun tacizlerine dayanamadim, ne zamandir soz verdigim balina kopek baliklari ile ilgili yaziyi oturup yazayim dedim. Ben coktan unutmustum bu yaziyi yazmam gerektigini. Cok alakasiz ama, gecen hafta bir gece tepemizden alcak irtifa ucus yapan amerikan savas ucaklari aklima getirdi bu baliklari. Zira dunyanin degisik yerlerinde balina kopek baliklarini bulabilmek icin su ustunde alcak irtifa ucusu yapan ucaklar turistik tur duzenleyen tekneleri yonlendiriyorlar. Utila`da boyle bir teknoloji yok tabi.  Ancak Utila adasi ustunde ucan amerikan jetleri gece vakti balik pesinde degilmis. Kolombiya- Meksika arasinda kokain tasiyan bir ucagi inise zorlamislar. Sonucta ucaktaki 3 kisi oldu. Ucaktan da birbucuk ton kokain cikti. Piyasa degeri nerede satildigina bagli olarak 50 milyon dolar civarinda. Kokainin bir bolumunu denize dokmus olacaklar ki sonraki birkac gun amerikan jetleri ve kargo ucaklari alcak irtifa ucuslara devam ettiler. &#8220;Yaw pilot kardesim tamam baska sey ariyorsun da balina kopekbaligi gorursen bi alo de&#8221; seklinde bizim teknenin telsizinden ucaklara cagri yapmaya yeltendim ama bir cevap alamadim tabi ki 🙂<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCYqPBozEI\/AAAAAAAAEFg\/GlOGxfY5HaE\/s1600\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-3.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[81]\"><img id=\"BLOGGER_PHOTO_ID_5336933409789365314\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 350px; height: 262px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCYqPBozEI\/AAAAAAAAEFg\/GlOGxfY5HaE\/s400\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-3.jpg\" border=\"0\" alt=\"\" \/><\/a>Neyse dagitmayalim konuyu. Efenim bu haftaki dersimiz Deniz Biyolojisi konumuz ise balina kopekbaliklari. Halihazirda daha baska bir turkce cevirisi oldugunu sanmiyorum. Ingilizcede Whale Shark deniyor bu guzel canlilara.  Honduras`taki Utila Adasi da bu baliklarin gorulebildigi sayili yerlerden. Ben en son 1 ay kadar once bir tane genc balina kopek baligi gordum. O zamandan beri de baska goren olmadi. Bu ara biraz sessiz arkadaslar. Oncelikle yanlis anlasilmalarin onune gecelim. Uzunluklari 18m`ye kadar ulasabilen bu kocaman abiler balina degil. Dunya denizlerinde yuzen en buyuk &#8220;balik&#8221; turu kendileri. Bi kenara yazin yarisma programinda cikar bak bu soru. 700m derine dalabildikleri ispatlanmis. Memeli degil. Cigerleri yok, solungaclari var. Balinalar gibi sudaki planktonlari suzerek besleniyorlar ama aradan kacan kucuk balik vs. diye ayirmayip allah ne verdiyse mideye indiriyorlar. Kocaman bir agizlari var ve binlerce kucuk dis var icinde. Ama plankton yemek icin dislere ihtiyac yok, o zaman ne ise yariyor? diye sormus biliminsanlari. Hala arastirsalar da ureme sirasinda eslerini sabit tutmak icin kullandiklari dusunuluyor. Bu buyuk yaratiklar, kuyrugu, yada karacigeri icin bir denyo tarafindan avlanmadiklari surece 100-150 yil yasayabiliyorlar. Hong Kong`taki kuyruk pazarinda fahis fiyatlarla alici buluyor imis. gitmedim gormedim, gitmem, isim de olmaz. Hem disilerde hem erkeklerde iki adet ureme organi var. Cusse bu kadar buyuk olunca isi pek sansa birakmak istemiyorlar. Annenin karninda dollenen yumurtalar yine orada yumurtadan cikiyor. bir sure sonra da 50cm buyuklugune ulasarak okyanusa merhaba diyor. Yani aslinda iki kere doguyorlar.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCY72AdhSI\/AAAAAAAAEFo\/InFQGM7SnW8\/s1600\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-1.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[81]\"><img id=\"BLOGGER_PHOTO_ID_5336933712311190818\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 202px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCY72AdhSI\/AAAAAAAAEFo\/InFQGM7SnW8\/s400\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-1.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nBu deniz bilimi meselesi harbiden derya gibi konu. Cogumuz varolan teknolojiyle artik arastirilip cozulmeyen sey kalmamistir diye dusunurken konu balina kopek baliklarina gelince bilinmeyenler bilinenlerden kat be kat fazla. Birisi benim gibi konu ile ilgili ukalalik yapmaya kalkisirsa aklinizda bulunsun: bu baliklarin toplam sayisi bilinmiyor, nerede uredikleri, nerede dogduklari, nasil uyuduklari, gencliklerini nerede gecirdiklerini bilen yok. Biliyorum diyen varsa da kulliyen yalan soyluyor. Vucutlarindaki butun fiziksel ozellikler kopek baligi soyundan geldiklerinin gostergesi.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCanOrRTVI\/AAAAAAAAEGA\/9K2YdWHE9v4\/s1600\/jonah.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[81]\"><img id=\"BLOGGER_PHOTO_ID_5336935557179198802\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 239px; height: 311px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCanOrRTVI\/AAAAAAAAEGA\/9K2YdWHE9v4\/s400\/jonah.jpg\" border=\"0\" alt=\"\" \/><\/a>Balina Kopekbaliklari 1839 yilinda Afrikanin guney ucunda ilk kez avrupali bir biliminsani tarafindan gorulduklerinden beri literature girmisler. Bu bir nedir diye bi sure tartisilmis ama kuyruk, yuzgec ve suzgeclerine dikkatlice bakinca klasik bir kopek baligi turu olduklari bariz anlasiliyor. Genel olarak tropikal ve alt-tropikal kusak civarinda takiliyorlar. Akdeniz haric. Avrupalilar yeni kesfetti diye bu baliklardan kimsenin haberinin olmadigini soyleyemeyiz tabi. Ninova`li (Musul civari) Yunus Peygamberi bilen bilir. Hikayesi uc buyuk kitapta da anlatilir. Halkina kizip atlamis gemiye. Gemide ariza cikmis. Abiyi denize atmislar. Kocaman bir balik yutmus. yunus abi baligin karninda tovbe edince Hz. yunus olmus. Bizim balik da onu kiyiya birakivermis. Simdi bu hikaye bir akdeniz hikayesi ama kizildeniz`de gorulebilen balina kopekbaliklarindan esinlenip akdeniz halklari tarafindan anlatildigi dusunuluyor. Bizim koca baligimizda da 2m yukseklikte acilabilen firin gibi bir agiz oldugundan bir insani yutup ardindan hazimsizlik cekmesi cok da imkansiz gozukmuyor. Hikaye agizdan agiza cesitli suslemelerle doldurulmus tabi.<\/p>\n<p>Balina kopekbaliklari size saldirmaz ama siz bu baliklara saldirmadan once birkac seyi dusunmenizi tavsiye ederim. Bu abiler 30 yasina kadar ureyebilecek eriskinlige ulasamiyorlar. Tam sayilarini bilemedigimizden de sayilarinin azalip artmasina bakarak turu resmi olarak koruma altina almak pek mumkun olmuyor. Sunu iyi bilmek lazim. Bu abiler 60 milyon yil once de Dunya okyanuslarinda ayni formda takilmaktaydilar. Yani sizin ecdadiniz primat bile degilken Balina kopek baliklari sakin sakin 30 derece paralelleri arasinda gocerek salinmaktaydi. Tayvan`da hala bulduklari yerde avliyorlar bu hayvanlari. Meksika, Honduras, Zanzibar, Avustralya, Madagascar, Filipinler ve Endonezya gibi ulkeler canlisinin olusunden daha fazla para kazandirdigini farkedip bu turu koruyan bir turizm yaklasimini benimsemisler. Japonya, Tayvan ve ABD`de balina kopek baliklarindan 1 ya da ikisini tuttuklari akvaryumlar var. gitmeyin!!<\/p>\n<p>Ben bu hikayeyi Utila`da da faaliyet gosteren Whale Shark Research Center (WSRC)`da Bryan Becker`dan dinledim. Biyolog dedigin benim kafamda yari latince yari bilimce, bissuru sikici ayrintidan bahseden bir insan turudur. Ama Bryan abimiz genc yasinda bu guzel baliklara gonul vermis, sevmis arastirmis hala arastiriyor. Isini severek yapan bir insanin hikayesini ve konusuna yaklasimini dinlemek gercekten cok keyifli. Adam merak etmis, nedir bu ogreneyim demis. Bulduklarina ve bulamadiklarina hala sasirmaya devam ediyor. Ben de hayata sasiran insanlari izlemeye ve dinlemeye and ictigim icin zaman buldukca ofislerine ugruyorum. Utila`ya yolu dusen olursa WSORC`da Bryan her pazar bikmadan heyecanla balina kopek baliklarinin hikayesini anlatiyor. Olme essegim yaz gelsin diyenler icin <a href=\"http:\/\/wsorc.org\/\" target=\"_blank\">www.wsorc.org<\/a><br \/>\n<span style=\"color: #888888;\"><br \/>\ntuna<\/span><\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCZZjVMyGI\/AAAAAAAAEF4\/nCMDB1VvYUc\/s1600\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-5.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[81]\"><img id=\"BLOGGER_PHOTO_ID_5336934222693976162\" style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 207px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/ShCZZjVMyGI\/AAAAAAAAEF4\/nCMDB1VvYUc\/s400\/Bryans%2BSunday%2BPresentaion%2B-%2BBryan.ppt%2B-%2BOpenOffice.org%2BImpress-5.jpg\" border=\"0\" alt=\"\" \/><\/a><br \/>\nps: fotograflarin tumu ticari amacla kullanilmamak sartiyla WSORC`dan alinmistir. Lutfen araklamayaniz. Bilgiler WSORC ve wikipedia`dan derlenmistir.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Editorumuzun tacizlerine dayanamadim, ne zamandir soz verdigim balina kopek baliklari ile ilgili yaziyi oturup yazayim dedim. Ben coktan unutmustum bu yaziyi yazmam gerektigini. Cok alakasiz ama, gecen hafta bir gece tepemizden alcak irtifa ucus yapan amerikan savas ucaklari aklima getirdi bu baliklari. Zira dunyanin degisik yerlerinde balina kopek baliklarini bulabilmek icin su ustunde alcak irtifa [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":4903,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,14],"tags":[721,722],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/05\/whale-shark-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/81"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=81"}],"version-history":[{"count":3,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/81\/revisions"}],"predecessor-version":[{"id":8097,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/81\/revisions\/8097"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/4903"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=81"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=81"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=81"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}