{"id":8153,"date":"2015-12-11T22:09:30","date_gmt":"2015-12-11T20:09:30","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=8153"},"modified":"2015-12-13T03:32:11","modified_gmt":"2015-12-13T01:32:11","slug":"1o5-bir-bucuk-atmadigimiz-bir-dunya-mumkun-mu","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2015\/12\/1o5-bir-bucuk-atmadigimiz-bir-dunya-mumkun-mu.html","title":{"rendered":"#1o5: Bir buçuk atmadığımız bir dünya mümkün mü?"},"content":{"rendered":"<p>İki haftadır Paris&#8217;teyim Prenses, 21. İklim Değişikliği Taraflar Konferansı -nam-ı diğer COP21- için. Sana bu mektubu yazarken 2020 yılı itibariyle yürürlüğe girecek Paris anlaşması son haline getiriliyor, iklim krizini önlemek için taahhütte bulunmuş 190 küsur ülkenin diplomatları tarafından. Yorgunum, uykusuzum, açım da&#8230; Umutlu muyum? Umut züğürdün ekmeği, yani evet umutluyum AMA yarın çıkacak anlaşma metninin dünyayı değiştireceğinden değil, bizlerin bu metni kullanarak dünyayı değiştirebilme potansiyelimizden.<\/p>\n<p style=\"text-align: center;\"><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/unberable_COP21.jpg\" rel=\"lightbox[8153]\"><img loading=\"lazy\" class=\"aligncenter  wp-image-8154\" alt=\"unberable_COP21\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/unberable_COP21.jpg\" width=\"578\" height=\"614\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/unberable_COP21.jpg 723w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/unberable_COP21-282x300.jpg 282w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/unberable_COP21-377x400.jpg 377w\" sizes=\"(max-width: 578px) 100vw, 578px\" \/><\/a><\/p>\n<p>COP21, diğer bir uzlaşma niyetiyle masaya oturulduğu iddia edilen <a href=\"http:\/\/www.prensesemektuplar.com\/2009\/12\/iklim-adaleti.html\">Kopenhag faciası<\/a>na kıyasla, çok daha sakin başladı, devam etti ve bitmek üzere Prenses. Ben de Cesur Yeni Dünya modeli, çokça yeşile boyanmış, steril, oldukça fazla geri dönüşümlü, şehir merkezinden epey uzak ve güvenlik paranoyası ardındaki bir kaleye benzeyen Le Bourget Konferans Merkezi&#8217;ndeyim. Paris&#8217;i Kopenhag&#8217;dan farklı olarak sakin ve yapıcı kılan ise şimdiye dek 158 ülkenin Birleşmiş Milletler&#8217;e verdiği iklim değişikliğini önlemeye katkı niyetleri <a href=\"http:\/\/www4.unfccc.int\/submissions\/indc\/Submission%20Pages\/submissions.aspx\">(INDC)<\/a>. Ülkeler, 2015 yılı boyunca teslim ettikleri katkı niyetlerinde emisyon azaltım taahhütleri, adaptasyon önlemleri, yoksul ülkelerin ihtiyaç duyduğu finansman vs. konularında uygulamayı niyet ettikleri bir takım planları ortaya koydular.<\/p>\n<p>İlk hafta boyunca devam eden tuhaf sessizlik hali, ikinci hafta yerini olumlu gibi ama olumlu gibi olduğu için de şüpheli bir havaya bıraktı. Le Bourget Konferans Merkezi&#8217;nin koridorlarında tartışılan, ortaya bir anlaşma çıkıp çıkmayacağı değil de anlaşmanın gerçekten iklim değişikliğinin geri dönülmez etkilerini engellemeye yetip yetemeyeceği, yeterince adil olup olmayacağıydı. İlk hafta ülke diplomatları, metinle ilgili bir takım teknik konular üzerinde çalışırken, ikinci haftanın ilk günü ülkelerin ilgili Bakanlar&#8217;ı konuşmalarıyla ülke pozisyonlarını ortaya koydu. Yani teknik konuşmalar, yerini politik konuşmalara bırakmış oldu. Bize de &#8220;eğlence&#8221; çıktı azıcık içerideki siviller olarak, işin ülkelerin kendi çıkarlarına nasıl dokunduğunu çekirdek çitleyerek izleyip konferans ortamındaki havanın olumluluğuna rağmen ülkelerin politikalarını nasıl böylesine hayırlı, küresel bir anlaşma doğrultusunda aynı yöne doğru değiştirecekleri üzerine kafa yormaya başladık.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/stayAlive.jpg\" rel=\"lightbox[8153]\"><img loading=\"lazy\" class=\" wp-image-8155 alignleft\" alt=\"stayAlive\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/stayAlive.jpg\" width=\"360\" height=\"256\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/stayAlive.jpg 600w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/stayAlive-300x213.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/stayAlive-430x305.jpg 430w\" sizes=\"(max-width: 360px) 100vw, 360px\" \/><\/a>Paris’te bir anlaşmaya dönüşecek taslak metin etrafında ilk hafta ortaya çıkan en önemli tartışma, küresel sıcaklık artışlarını şimdiye kadar telaffuz edilen ve hatta geçtiğimiz senelerde ülkelerin fazla iddialı bulduğu 2C derece yerine 1.5C -yazıyla bir buçuk- derecede durdurmak üzerineydi. Bu, epey beklenmedik ve inanması zor bir gelişme Prenses. Sivil toplum kuruluşları ile iklim bilimi çalışan akademisyenler tarafından yaklaşık son 3 yıldır gündeme getirilen 1.5C derece hedefi, iklim kırılganlığı yüksek ülkelerin 2C derecelik sıcaklık artışı durumunda hayati risklerle, tahminimizden daha yakın bir gelecekte karşılaşacaklarını vurguluyordu.<\/p>\n<p>&nbsp;<\/p>\n<p>Müzakerelerin ilk haftasında, bunun taraflar nezdinde gündeme gelebilmesindeki en büyük etmen kuşkusuz, V20 olarak da bilinen <a href=\"http:\/\/www.thecvf.org\/\">Climate Vulnerable Forum<\/a> altında birleşmiş, iklim kırılganlığı en yüksek 20 ülkenin 1.5C derece hedefini vurgulayan <a href=\"http:\/\/www.1o5c.org\/\">#1o5 kampanyas<\/a>ı ile gelişmekte olan ülkelerin azıcık iddalı hedefler koymak için şart koştuğu finansman talebine karşı bu yoksul 20 ülkenin 2030 yılı için iddialı dekarbonizasyon ve %100 yenilenebilir enerji hedeflerini ortaya koymalarıydı. V20 eylemlerini takiben, ev sahibi Fransa da bu talebi destekleyerek Paris’te 1.5C derece hedefinin kabul görmesi için gelişmiş ülkelere öncülük ederek kabul görmesi için elinden geleni ardına koymadı. Yani sivil toplumu temsilen Paris&#8217;te olan birisi için bu, fakir ama gururlu bir takım ülkelerden, daha önce deli saçması gibi görülen bir hedefin kısa paslarla kaleye şutlanmış olması demek oluyor. Açıkçası hala inanmakta zorlanıyorum.<\/p>\n<p>1.5C hedefi, aynı zamanda ülkelerin küresel sıcaklık artışına yaptıkları karbon salım katkılarını daha hızlı ve sistematik bir biçimde azaltmaları anlamına geliyor. Tercümesi, ekonomik büyüme planlarını karbon salımını sınırlamayan bir gerçeklik içinde yapmış ülkelerin sert bir U dönüşü yapması gerekiyor. İşte inanmakta zorlandığım nokta da tam olarak bu. Paris sürecinin ikinci haftasında bir düğüm olarak karşımıza çıkan sorun da bu oldu: farklılaşma. Farklı şartlara sahip, farklı sosyo-ekonomik, jeo-politik konumlardaki 190dan farklı ülke delegasyonu, aynı masaya oturup herkesin farklı olduğunu kabul ederek, herkesin eşit haklara sahip olabileceği bir iklim rejimi oluşturabilecekler mi? Hadi diyelim anlaşmada bu rejimi ortaya koyabildiler, yalnızca uluslararası hukuk çerçevesinde çizilen bu anlaşmanın gerekliliklerini kendi ülkelerinde uygulayabilecekler mi?<\/p>\n<p>Konferansın uzatmaları oynadığı şu günlerde 1.5C derece hedefi, taraf ülkeler (yani içinde Norveç&#8217;ten, Hindistan&#8217;a, Amerika&#8217;dan Tuvalu&#8217;ya olan 190 Dünya ülkesi) tarafından genel geçer bir kabul gördü diyebiliriz –Suudi Arabistan ve petrole dayalı diğer Körfez ülkeleri kaytarmak için bahaneler bulmaya devam etse de-. Ancak bu hedefin kabul görmesi, farklı koşullardaki ülkelerin bu hedefi gerçekleştirmek için gereken uzun vadeli dekarbonizasyon hedefleri için eyleme geçecekleri anlamına gelmiyor. Halihazırda üzerinde konuşulan metin, esasında 1997 yılında imzalanan Kyoto Protokolü’nü temel alıyor ve son 18 yıldaki konjonktürel gelişmeler –haliyle- bu metnin bir parçası değil. Ülkelerin gelişmişlik durumlarındaki değişimler da keza öyle. Mevcut metinde “gelişmiş ülke” tanımı az çok yer alsa da “gelişmekte olan ülke” tanımı net değil. Paris anlaşmasının temel alığı, 1997 yılında ortaya çıkmış esneklikten yoksun metin, 2015 yılının radikal bir biçimde değişmiş iklimleri ve ekonomik dinamiklerini karşılamaya yetmiyor. Özellikle de Brezilya, Arjantin, Çin, Hindistan, Türkiye gibi sanayileşmeye dayalı hızlı büyüme hedefleri ile küresel finansal dalgalanmalara karşı daha fazla risk altında olan ülkelerin iddialı iklim taahütleri vermesine pek de yardımcı olduğu söylenemez. Geçiş ekonomisi olarak da adlandırabileceğimiz, orta düzey gelir sınıfındaki gelişmekte olan bu ülkeler, bir yandan yatırım çekebilmek için spekülasyonu bol, yüksek, karbon salımlarına sınır getirmeyen bir dünyada yaptıkları fosil yakıt merkezli ve bol karbonlu büyüme hedefleri ortaya koyarken, diğer bir yandan uzun vadeli karbon azaltım hedefi koymaktan korkuyorlar. Talepleri, gelişmiş ve küresel iklim değişikliğinin tarihi sorumluluğuna sahip ülkelerin finansal destek sağlaması ve farklı konumlarının dikkate alındığı, kendi büyüme planlarını da bir şekilde yolun ortasında bırakmayacak bir anlaşma. Tabii zengin ülkelerden para koparmak öyle o kadar kolay değil. Bu bahsettiğim ülkelerden Paris sürecinde beklenen, finansal desteğin sağlandığı şartlarda ortaya koyacakları dekarbonizasyona geçiş yol haritasını samimiyetle ortaya koymaları, yapıcı bir güven ortamına katkı sağlamaları, gönüllü miktarlarda yoksul ülkelere iklim değişikliğine adaptasyon için para vermeleri. Ve pek tabii, yeterince iddialı bir yol haritasını uygulayacaklarının sinyallerini vermeleri.<\/p>\n<p><img loading=\"lazy\" class=\"wp-image-8156 alignright\" alt=\"Statue of Liberty Action at the Arctic Sea Ice Edge\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/GP0STOLO1.jpg\" width=\"288\" height=\"192\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/GP0STOLO1.jpg 800w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/GP0STOLO1-300x199.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/GP0STOLO1-430x286.jpg 430w\" sizes=\"(max-width: 288px) 100vw, 288px\" \/><\/p>\n<p>Son 30 yılda atmosfere sera gazı pompalamak suretiyle devleşen gelişmiş ekonomilere gelirsek&#8230; Amerika’nın başını çektiği bu ülkelerden beklenen, yalnızca hızlıca karbondan arınma politikaları benimsemeleri değil, aynı zamanda iklim kırılganlığı olan yoksul ülkelere adaptasyon, gelişmekte olan ülkelere ise karbon azaltımları ve yeni bir iklim rejimiyle yapacakları kalkınma planları için finansman sağlamak. Bu gelişmiş ülkelerin yılda 100.000USD taban değerinde iklim finansmanı havuzu oluşturmaları talep ediliyor ve bununla ilgili halihazırda bir ışık görünse de son anlaşma metni çıkmadan manevrayla alt üst edilebilinecek mevzulardan biri de bu. PARA.<\/p>\n<p>Gelelim esas soruya: Paris’ten çıkacak anlaşma belgesi, zengin ülkeler dışındakilerin bugünkü ve gelecekteki farklılaşmalarını dikkate alacak şekilde esnek, değişikliklere açık, yaptırımları olan ve adil mi olacak? Yoksa küresel neo-liberal politikaların izinde, Dünya vatandaşlarının bir kısmını yok olma tehtidiyle geride bırakmaya razı olan, formalite icabı ortalıkta dolaşan başka bir belge mi olacak? Bu sorunun cevabını pek yakında göreceğiz. Ancak ikinci seçenekle karşı karşıya geldiğimiz durumda Prenses, insanlığın evriminde adalet anlayışının sera gazlarıyla birlikte atmosfere karışıp insanlığı egosuna hapsettiğini kabul etmemiz beklenecek. Halbuki Paris hiçbir şeyin sonu değil, yalnızca küresel durum analizini ortaya koyan bir dönüm noktası. İklim adaletini mümkün kılmaya çalışan bizler için de karar alıcılar üzerindeki baskıyı arttırabilmek için yerinde bir mihenk taşı. Yani Paris&#8217;ten sonra, adalet anlayışından uzak bir Dünya’yı kabullenmeyip, müttefikleri saflara çekmek suretiyle elimizdeki yeni kaldıraçla birlikte mücadele etmeye devam edeceğiz&#8230; Yoksa bir anlaşma metni kendi başına dünyayı ne zaman değiştirebilmiş ki bugün değiştirsin?<\/p>\n<p>Ha bu arada, daha iki gün önce sıcak sıcak fırından çıkmış <a href=\"http:\/\/iklimadaleti.org\/\">İklim Adaleti<\/a> sayfasını takip etmeni öneririm. İçinde bir de ailecek beğenerek izlediğimiz <a href=\"http:\/\/mulksuzlestirme.org\/\">Mülksüzleştirme<\/a>&#8216;ye yedirilmiş Türkiye termik santral ağ haritasını bulacaksın. Tadından yenmez.<a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.swissexpert.net\">Fake Swiss Made Rolex<\/a> <a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.replica-watch-source.com\">Fake Rolex Swiss Replica Watches<\/a> <\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”.jpg\" rel=\"lightbox[8153]\"><img loading=\"lazy\" class=\"alignleft  wp-image-8160\" alt=\"gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”-1024x700.jpg\" width=\"675\" height=\"462\" srcset=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”-1024x700.jpg 1024w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”-300x205.jpg 300w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”-430x294.jpg 430w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”-900x615.jpg 900w, http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/gunduzyeli_on_Instagram__“_FreeOurPower__climatejusticenow”.jpg 1190w\" sizes=\"(max-width: 675px) 100vw, 675px\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>İki haftadır Paris&#8217;teyim Prenses, 21. İklim Değişikliği Taraflar Konferansı -nam-ı diğer COP21- için. Sana bu mektubu yazarken 2020 yılı itibariyle yürürlüğe girecek Paris anlaşması son haline getiriliyor, iklim krizini önlemek için taahhütte bulunmuş 190 küsur ülkenin diplomatları tarafından. Yorgunum, uykusuzum, açım da&#8230; Umutlu muyum? Umut züğürdün ekmeği, yani evet umutluyum AMA yarın çıkacak anlaşma metninin [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":8162,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,5,22,71,21],"tags":[1152,1153,1149,1151,1150,1155,1154],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2015\/12\/1o5__Bir_buçuk_atmadığımız_bir_dünya_mümkün_mü____Prensese_Mektuplar.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8153"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=8153"}],"version-history":[{"count":12,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8153\/revisions"}],"predecessor-version":[{"id":8167,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8153\/revisions\/8167"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/8162"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=8153"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=8153"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=8153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}