{"id":8237,"date":"2016-02-02T20:00:36","date_gmt":"2016-02-02T18:00:36","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=8237"},"modified":"2016-02-03T18:47:04","modified_gmt":"2016-02-03T16:47:04","slug":"aman-doktor-canim-doktor-august-bier","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2016\/02\/aman-doktor-canim-doktor-august-bier.html","title":{"rendered":"Aman doktor, Canım doktor: August Bier"},"content":{"rendered":"<p style=\"text-align: left;\"><strong>Ağrı eşiğinizi nerede unuttunuz?<\/strong><\/p>\n<blockquote>\n<p style=\"text-align: right;\">“Dünyayı gördüğümüz bakış açısında bazı acayiplikler var. Bir yer çekimi kuyusunun dibinde, nükleer bir ateş topundan 145 milyon kilometre ötede, gazla kaplı bir gezegenin yüzeyinde yaşadığımız ve bunun normal olduğunu düşündüğümüz gerçeği, bakış açımızın ne kadar çarpık olduğunun açık bir göstergesidir, fakat entelektüel tarih boyunca yanlış anlamalarımızın bir kısmını yavaşça düzeltmek için sayısız şey yapmışızdır.”<br \/>\nDouglas Adams Kuşkucu Somon Galakside Son Bir Kez Otostop Çekmek<\/p>\n<\/blockquote>\n<p>Bilim kurgu filmlerin favori tiplemesi hafif(!) kaçık bilim insanları en sevdiğim klişe karakterlerdendir. Mary Shelley&#8217;le aynı kumaştan mı dokunduk bilemeyeceğim ama bilim insanları ve yarattıkları canavarlarla ilgili sağlıksız takıntılarım var. Aslında bu yazı da bir sinema yazısı olacaktı. “Dr. Strangelove&#8217;da Peter Sellers ne şahaneydi! Off!!” falan.. Ama yazıyı yazarken bu meşhur abiye toslayınca yazının rotası kurgudan gerçeğe dönüverdi.<br \/>\n<iframe width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/QBYyUi-Nkts?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><br \/>\nAtom bombasının babası sayılan Oppenheimer&#8217;ın test bombası patladıktan sonra Bhavad Gita&#8217;dan alıntıladığı meşhur sözü bilsem de görüntüleri ilk seyrettiğimde şaşırdım. Ben Robert&#8217;ın cümleleri göğsünü kabartarak mutlak bir gururla söylediğini düşünmüştüm. Meğerse Oppenheimer yarı bilinçli olarak yediği haltın altında ezilip kalmış. İsmi akademik çevrelerin dışında telaffuz bile edilmeyen kaç tane Nikola Tesla vardı acaba? Bu isimlerin bir kısmı beni hayattan soğuturken, bazılarıysa uzun süre kabuslar görmeme sebep oldu.<\/p>\n<p>İtiraf ediyorum, hummalı araştırma dediğim süreç, odamda çokomel yiyerek oradan buradan bulduğum (kesinlikle piratebay&#8217;den hacılamadığım) bilimsel makale ve kaynaklara dumur olmaktan ibaretti. Hiç değilse bir sonuca ulaştım.<\/p>\n<p>Genel olarak <a href=\"http:\/\/www.bbc.co.uk\/turkish\/europe\/story\/2005\/10\/051003_nobel_medicine.shtml\">bilim insanları<\/a> deneyleri kendi üstlerinde uygulayıp ülserli mide asidi falan içerlerse Nobel&#8217;e yürüyorlar.(Dr. Jeckyll) Zıt köşelerde <a href=\"https:\/\/tr.wikipedia.org\/wiki\/Shir%C5%8D_Ishii\">Shiro İshii<\/a> gibi idrarı suya çevireceğim diye binlerce insan üzerinde korkunç deneyler yapıp öldürürlerse bilim tarihinin kara listesinde yer alıyorlar. (Mr. Hyde) Her iki durumda da ateşli akademisyenler haklarında tartışıp duracak.<br \/>\nÇılgınlık boyutuna veya bilime olan katkılarına göre değil rastgele sıralamayla karşınızda insanlık tarihinin muhakeme yeteneği en yüksek bazı şahsiyetleri:<\/p>\n<div id=\"attachment_8246\" style=\"width: 665px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/screenshot.png\" rel=\"lightbox[8237]\"><img aria-describedby=\"caption-attachment-8246\" loading=\"lazy\" class=\" wp-image-8246\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/screenshot.png\" alt=\"19. yüzyılda ameliyat\" width=\"655\" height=\"482\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/screenshot.png 731w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/screenshot-300x221.png 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/screenshot-430x316.png 430w\" sizes=\"(max-width: 655px) 100vw, 655px\" \/><\/a><p id=\"caption-attachment-8246\" class=\"wp-caption-text\">19. yüzyılda ameliyat<\/p><\/div>\n<p><strong>August Bier<\/strong><br \/>\nAlman imparatoru II. Wilhelm, dönemin başbakanı Friedrich Ebert, hatta Lenin&#8217;in bile bir dönem doktorluğunu yapan August Bier Rejyonal İntravenöz Anestezi&#8217;nin (RİVA) mucitlerindendir. Lokal anestezi üzerindeki çalışmalarına başlamadan önce turnike yöntemini kullanmayı denemiştir. Saatlerce kendi kolunu bezlerle sıktığı yetmezmiş gibi deneyden ümidi kesmeyen bizim August 13 yaşındaki oğlu üzerinde de bir süre daha deneylerine devam etmiştir. (Oğlu üzerinde niye deney yapıyor anlamıyorum. Sonra çocuklar gidip liselerini bazukayla delik deşik edince millet şaşırıyor. )<\/p>\n<p>Neyse hayırsever doktorumuz August&#8217;a geri dönelim. Bier&#8217;in amacı hastalarının ameliyatlarda daha az acı çekmesini sağlayacak bir anestezi yöntemi bulmaktı. 19. yüzyılın sonlarına kadar hastalar örnekteki resim gibi narkozsuz kesilip biçiliyordu. (Resim 3: 19.yüzyılda ameliyat.) Acıdan ölmeyenlerin çoğu, doktorların otopsi odasından çıkıp, yıkamadan ameliyata girdikleri ellerinden bulaşan mikroplar yüzünden ölüyorlardı. Bier hastanın bilincini yerinde tutup, bölgesel uyuşmayı sağlayarak, genel anestezisinin pek çok tehlikeli yan etkilerinden kurtulmayı ve hastasının ağrısız bir ameliyat geçirmesini hedefliyordu.<\/p>\n<p>Sonunda mucize yöntemi buldu: Direkt omuriliğin içine enjekte edilecek 15 mg saf kokain. Yanlış okumadınız ama gözünüzün önüne Nuri Alço\/American Psycho gelmesin. Kokain alkaloidinin koka yaprağından ayrıştırılması henüz 1855 yılında gerçekleşmişti.. Psikanalizin babası Sigmund Freud bile muhteşem ilaç kokain üzerine <a href=\"http:\/\/www.amazon.com\/Cocaine-papers-Sigmund-Freud\/dp\/0883730103\">kitaplar<\/a> yazıp, türlü hastalıklara çare olabileceğini düşünmüştür. Fun fact: Freud ilacını o kadar seviyordu ki dostlarına ve ailesine en sık vermeyi tercih ettiği hediye kokaindi. Şimdi adamın yazdığı rüya kitabı yerine oturuyor.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/4-Freud.jpg\" rel=\"lightbox[8237]\"><img loading=\"lazy\" class=\"wp-image-8242 aligncenter\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/4-Freud.jpg\" alt=\"4 Freud\" width=\"567\" height=\"506\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/4-Freud.jpg 1019w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/4-Freud-300x268.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/4-Freud-768x686.jpg 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/4-Freud-430x384.jpg 430w\" sizes=\"(max-width: 567px) 100vw, 567px\" \/><\/a><\/p>\n<p>1895 yılında meslektaşı Wilhelm Fleiss&#8217;le hastaları Emma Eckstein&#8217;i (Irma) neredeyse öldürecek olan Freud buna rağmen kendi üzerinde deneyler(!) yapmaya devam etmiştir. Freud olup uyuşturucu kullanacak olsam bundan daha şahane bir mazeret düşünemiyorum.<\/p>\n<p>Bier kokain hakkında bu ve benzeri son derece güven veren çalışmaları duyduktan sonra, araştırmasında yardımcı olacağını düşünerek hemen bu “süper ilaç” üzerinde çalışmaya başlar. 1898 yılında Kiel Üniversitesi&#8217;nin kraliyet hastanesinde, önceki ameliyatlarında narkozun ağır yan etkileri yüzünden ölümün kıyısından dönen bir hastasına iki seçenek sunar: Son derece ağrılı geçecek olan hassas bir tümör ameliyatı ya da direkt omuriliğe zerk edilen 15 mg kokainle neşeli geçecek bir kaç saat. Hastanın neyi tercih ettiğini söylememe gerek yok herhalde. Ameliyatın son derece başarılı geçmesinden cesaret alan Bier, asistanı August Hildebrand&#8217;la deneylerine devam eder. (İkisinin de adı August farkındayım. Tam bulmuşlar birbirlerini.) Başarıyla geçen yarım düzine ameliyattan sonra Bier hastalarının operasyondan kısa süre sonra başlayan mide bulantısı gibi bazı şikayetlerini daha iyi anlamak adına tıpkı Freud gibi (sürpriz! sürpriz!) kendisini denek olarak kullanmaya karar verir. Hildebrandt&#8217;ı da ayartan (başka kelime bulamıyorum) Bier&#8217;la asistanı bir gece deney için laboratuvarda buluşurlar.<\/p>\n<p>Mükemmel plana göre asistanı Hildebrandt&#8217;ın, profesörün omuriliğine koca iğneyi sokup, kokaini enjekte etmesi gerekiyordu: Ne yazık ki asistan titreyen elleri yüzünden işi batırdı, üstelik iğnenin ucu yanlıştı ve bizim Bier 45 dakika boyunca omuriliğinde iğneyle kıvranıp durdu. Nihayet Hildebrandt şırıngayı yerleştirmeyi başardığında şırıngadaki kokainin ve uyuşmayı sağlayacak olan omurilik sıvısının çoğu profesörün omuriliği yerine laboratuvar zeminine yayılmıştı. Deney için yeterli omurilik sıvısı kalmayan Bier ve asistanının makul bir şekilde deneyi sonlandırıp daha sonra tekrar buluşmaları gerekirdi. Ama abiler Tarantino filmine karakter olmayı kafalarına koymuşlar bir kere. Bier ve asistanı yer değiştirip deneye devam etme kararı aldılar. August Bier omuriliğine isabet edebilen 3-5 mg kokainle uçarken, insan üstü bir yetenekle tek hamlede 15 mg saf kokaini Hildebrandt&#8217;ın omurgasına basmıştır.<\/p>\n<p>Kısa süre sonra içinde bir hafifleme duygusu tanımlayan asistan, vücudunun alt kısmının hissizleşmeye başladığını söyler. Bunun üzerine iki kafadar, Hildebrandt&#8217;ın belden aşşağısının ne kadar uyuştuğunu ağrı eşiğine göre tespit etmeye karar verirler. Deney bundan sonra Tarantino filminden çıkıp David Lynch&#8217;e doğru yürür.<\/p>\n<table style=\"height: 355px;\" width=\"739\">\n<tbody>\n<tr>\n<td>\n<p><div id=\"attachment_8243\" style=\"width: 413px\" class=\"wp-caption alignleft\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/6-Elveda-Hildebrandt.-İyi-uçuşlar.jpg\" rel=\"lightbox[8237]\"><img aria-describedby=\"caption-attachment-8243\" loading=\"lazy\" class=\" wp-image-8243\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/6-Elveda-Hildebrandt.-İyi-uçuşlar.jpg\" alt=\"Elveda Hildebrandt. Iyi uçuslar\" width=\"403\" height=\"302\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/6-Elveda-Hildebrandt.-İyi-uçuşlar.jpg 600w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/6-Elveda-Hildebrandt.-İyi-uçuşlar-300x225.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/6-Elveda-Hildebrandt.-İyi-uçuşlar-430x323.jpg 430w\" sizes=\"(max-width: 403px) 100vw, 403px\" \/><\/a><p id=\"caption-attachment-8243\" class=\"wp-caption-text\">Elveda Hildebrandt. Iyi uçuslar<\/p><\/div><\/td>\n<td>\n<p><div id=\"attachment_8244\" style=\"width: 315px\" class=\"wp-caption alignleft\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/7-Hildebrandtın-temsili-resmi.jpg\" rel=\"lightbox[8237]\"><img aria-describedby=\"caption-attachment-8244\" loading=\"lazy\" class=\"wp-image-8244 \" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/7-Hildebrandtın-temsili-resmi-150x150.jpg\" alt=\"7- Hildebrandt'ın temsili resmi\" width=\"305\" height=\"305\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/7-Hildebrandtın-temsili-resmi-150x150.jpg 150w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/7-Hildebrandtın-temsili-resmi-144x144.jpg 144w\" sizes=\"(max-width: 305px) 100vw, 305px\" \/><\/a><p id=\"caption-attachment-8244\" class=\"wp-caption-text\">Hildebrandt&#8217;ın temsili resmi<\/p><\/div><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Profesörün sonradan yazdıklarına göre önce gıdıklamalar ve ufak iğnelerin batırılmasıyla başlayan deney Hildebrandt&#8217;ın tepkilerine göre giderek şiddetini arttırdı. Bier demir forsepslerle asistanının bacağındaki etleri sıkıştırıp, diz kapağına çekiçlerle vurdu. Hildebrant ağır darbeleri bile sadece basınç hissi olarak tanımlıyor ve çok hafif bir baş dönmesi yaşadığını söylüyordu.<\/p>\n<p>Enjeksiyondan 13 dakika sonra Bier yanan purosunu asistanının bacağında söndürdü. (Hoşgeldin Marquis de Sade) Asistan yanma duygusunu hissetmemişti. (Puro mu içiyor bunlar labarotuarda?!?!) Bunun üstüne Bier asistanını odadaki nesnelerle sıkı bir benzettikten sonra en son genital bölgesindeki kılları yolmuş ve Hildebrandt hala soğukkanlılığını koruyarak, sadece çok hafif bir çekme hissi yaşadığını söylemiştir. (Bu nasıl deney arkadaşım? Neler oluyor anlayamadım, takip edemiyorum.) Sonlara doğru yanan puro göğsüne yakın bir yere yaklaştırıldığı an, asistanımız ilk defa ısıyı hissederek irkilmiş ve deney sonlandırılmıştır. (Asistan yumruk mu attı acaba Bier&#8217;ın suratına?) Sonuçta bu iki pilot sayesinde lokal anestezi insanlığın hizmetine sunulmuştur. Zaferden sonra eve gidip, zıbarıp yatmak yerine gece geç saatlere kadar şarap ve puro içerek kutlama yapan iki kafadar, ertesi gün uyandıklarında durumları biraz farklıdır. Az miktarda kokain alan Bier kendini çok hafif akşamdan kalma hissetse bile sabah yürüyüşünü dahi aksatmamıştır. Hildebrandt ise önceki gece psychedelic rave partisine katılan Chemical Brothers PLUR&#8217;leri gibi fenâfillah bir durumdadır.<\/p>\n<p>Ayağına yediği çekiçlerden güçlükle ayakta durabilmekte ve sürekli kusmaktadır. Buna rağmen durumunu gözlemlemek adına işe gelmiştir. Ne yazık ki ilerleyen saatlerde aşırı baş ağrısı yüzünden eve gitmek zorunda kalmıştır. Asistanların Rambo&#8217;su Hildebrandt elbette ertesi gün işe dönmüştür. Bu arada Bier Hitler&#8217;in Nobel&#8217;e inat uydurduğu “Nasyonel Almanya Sanat ve Bilim Ödülleri&#8221;ni kazanan dokuz şanslı(!) bilim insanından biridir. Hitler&#8217;i destekleyen akademisyenlerin imza listesinde adı geçmesine rağmen rejim adına hiç bir yerde pozitif bir yorum yapmamıştır. Hitler 1932&#8217;de yükselişe geçtiğinde emekli olmayı tercih eder. Asıl ilginç olansa karısı Anna&#8217;nın Hitler&#8217;e suikast suçuyla 1944 yılında kısa bir süre tutuklu kalmasıdır.<br \/>\nMuhterem arkadaşlarım yaşayanlar biliyordur lokal\/genel anestezi, ameliyat gibi durumlar her daim sıkıntılı iş. İşte bu yüzden bir gün umarım olmaz ama lokal anesteziye ihtiyacınız olursa (Benim ay tutulmalarında ihtiyacım oluyor mesela.) August Bier&#8217;a ve asistanların en Rambo&#8217;suna bir selam çakın. Kendisi bizim selametimiz için elinde purolar ve şırıngalarla omurilik sıvılarını yerlere saçmış ve asistanının genital bölgesindeki kıllarla pek çok profesörden daha fazla haşır neşir olmak zorunda kalmıştır. Saygı duyalım ve önünde eğilelim&#8230; Ya da eğilmeyelim basar şimdi omuriliğe bir şey&#8230;<\/p>\n<p><iframe src=\"https:\/\/www.youtube.com\/embed\/Q4QzWqOUMg4\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ağrı eşiğinizi nerede unuttunuz? “Dünyayı gördüğümüz bakış açısında bazı acayiplikler var. Bir yer çekimi kuyusunun dibinde, nükleer bir ateş topundan 145 milyon kilometre ötede, gazla kaplı bir gezegenin yüzeyinde yaşadığımız ve bunun normal olduğunu düşündüğümüz gerçeği, bakış açımızın ne kadar çarpık olduğunun açık bir göstergesidir, fakat entelektüel tarih boyunca yanlış anlamalarımızın bir kısmını yavaşça düzeltmek [&hellip;]<\/p>\n","protected":false},"author":20,"featured_media":8249,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[16,71,15],"tags":[1170,1171,1172,1175,1173,1169,1168],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/01\/mad_science_render_v02_by_ahmadturk-d5sw1p9-1.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8237"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=8237"}],"version-history":[{"count":8,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8237\/revisions"}],"predecessor-version":[{"id":8254,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8237\/revisions\/8254"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/8249"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=8237"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=8237"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=8237"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}