{"id":8258,"date":"2016-08-20T15:25:39","date_gmt":"2016-08-20T12:25:39","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=8258"},"modified":"2016-08-21T21:01:43","modified_gmt":"2016-08-21T18:01:43","slug":"bombali-koyun-kavalcisi-sarajevo-string-quartet","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2016\/08\/bombali-koyun-kavalcisi-sarajevo-string-quartet.html","title":{"rendered":"Bombalı Köyün Kavalcısı: Sarajevo String Quartet"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/2012\/09\/cadi-kazani-iqbalin-gozleri.html\">İqbal Masih<\/a>&#8216;le başladığım &#8221;kahramanlarınızı dikkatli seçiniz&#8221; yazısı aslında bir seri olacaktı ama ben ve istikrar&#8230; Olmuyor. Nitekim yazının üzerinden hayli zaman geçti. Bu arada kahramanlar üzerine bol bol düşünme fırsatım oldu. Malum memleket ve gezegen son zamanlarda kahraman dolu. Her taraftan bir Köroğlu çıkıyor. Köşeyi dönüyorsun “Kiziroğluu Mustafa beeey bir beyin oğlu”, ordan düz devam ediyorsun “Tekbiiir I&#8217;m Batman!!” diye devam ediyor.. Yine gidiyorsun Temel Reis ve ıspanakları ortalıkta böğürüyör&#8230;.. Savaş, cihat, terör, darbe, Suicide Squad dahil bin türlü musibet günlük hayatımızın parçası haline gelmiş. Dün de bugün de her zaman bu musibetler olduğuna ve olacağına göre karşı taraftaki kahramanların silahı ne olabilir? Umut edebilmek, kendi korkularının ve sınırlarının dışına çıkabilmek. Karşı tarafın zayıflık olarak gördüğü şeyleri güce çevirebilmek. Umudun en kuvvetli aracı kişiye göre değişir. Bana göre umudun en besleyici damarlarından bir tanesi sanattır. Toplama kamplarında bile insanlar şarkıların, şiirlerin peşine düşüyordu. Bunun biz dışarıdaki hayalperest zalak idealistler için elbet bir anlamı olmalı. Fotoğraf, film,resim şiir, dans, tiyatro&#8230; Sanat etrafınızda inandığınız tüm değerler paramparça olurken ve şehrinizin sokaklarında insanlar paramparça edilirken sizi umuda hatta çıkışa götürebilir. Yok edenlerin karşısında yaratanlar. Siz hangi tarafı seçeceksiniz bu kısıtlı ömürlerinizde?<\/p>\n<p>BOMBALI KÖYÜN KAVALCISI<\/p>\n<p>11 kasım 1956 doğumlu Vedran Smailovic hikayelere sığmaz bir karakter. (Holywood uyuyor musunuz be yav?!) Sarajevo String Quartet&#8217;in eski çello icracılarından. Hayatı her enstrümanına aşık çellist gibi çoğunlukla müziğin içinde geçmiş. Vedran, Saraybosna Opera ve Devlet Tiyatrosu&#8217;nda aktif olarak çalışmış. Yıllarca provadan provaya koşturmuş. Dolayısıyla aslında hikayesi çok sıra dışı değil gibi. Hikayesi asıl Saraybosna kuşatmasından sonra başlıyor belki de.<\/p>\n<p>Saraybosna Kuşatması modern dünyanın savaş tarihine en uzun büyük şehir kuşatması olarak girmiştir. 1992&#8217;de başlayan ve 1996&#8217;da biten kuşatma Leningrad Kuşatması&#8217;ndan neredeyse bir yıl daha uzundur. Kuşatma ve abluka tam 1.425 gün sürmüştür. Saraybosna ve çevresinde yaşananları öğrenmek isteyenler için Türkçe bir belgesel aradım ancak Trt&#8217;nin eski bir belgeselini bulabildim. Ama izlemesi pek kolay bir belgesel değil uyarayım. Neredeyse dört sene boyunca dünya Saraybosna halkının ekmek kuyruklarında açlıktan kıvranmasını, sokaklarda yiyecek ararken vurulup öldürülmesini, sistematik tecavüze uğramasını, Birleşmiş Milletler askerleri alık gibi seyrederken kamyonlara doldurulup makineli tüfeklerle taranmasını televizyonlardan izledi. Haksızlık etmeyeyim bazı Birleşmiş Milletler askerlerini ağlarken de görebilirsiniz çünkü o insanların ölüme gittiğini ve emir komuta zincirinde hiç bir şey yapamayacaklarını biliyorlardı. Dehşet verici katliam görüntüleri kadar etkili bulduğum aşağıdaki fotoğraf açıklama olmadan saçma durabilir.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/1-Welcome-to-hell-by-Tom-Stoddart.jpg\" rel=\"lightbox[8258]\"><img loading=\"lazy\" class=\"aligncenter wp-image-8262\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/1-Welcome-to-hell-by-Tom-Stoddart.jpg\" alt=\"1-Welcome to hell by Tom Stoddart\" width=\"577\" height=\"392\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/1-Welcome-to-hell-by-Tom-Stoddart.jpg 980w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/1-Welcome-to-hell-by-Tom-Stoddart-300x204.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/1-Welcome-to-hell-by-Tom-Stoddart-768x522.jpg 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/1-Welcome-to-hell-by-Tom-Stoddart-430x292.jpg 430w\" sizes=\"(max-width: 577px) 100vw, 577px\" \/><\/a><\/p>\n<p>Fotoğrafın çekildiği yer büyük ana cadde ve köprülerden bir tanesi. Duvarda yazan “Cehenneme hoşgeldiniz!” yazısı oldukça gerçekçi. Çünkü yolun etrafı tamamen uzun namlulu keskin nişancılar tarafından gözetilmekte. Çetnik ya da diğer taraftan her an beyninizi dağıtabilecek umumi tuvalet beyinli abiler dürbünle sizi izlerken ve çoğu zaman ateş etmekten yana oy kullanırken belki haftada 3 kez yürümek zorunda kaldıkları bu yol medeniyet dediğimiz şeyin ne kadar kırılgan olduğunu göstermez mi?<\/p>\n<p>İşte Vedran&#8217;ın hikayesi bu karanlık sokaklarda, karanlık zamanlarda başlamış. Mayıs ayının sonlarında Saraybosna şehrinde açık kalabilen çok az sayıdaki fırınlardan birinin önünde kuyruk olup, ekmek bekleyen halkın üzerine çetnikler havan mermileriyle ateş açtı. Bir anda sokak aynen fotoğraftaki uyarı gibi cehennem yerine dönmüştü. Evi fırına oldukça yakın olan Vedran patlamayı duyduğunda sokağa fırladı. Zaten çok sevdiği opera binası bombalandığından beri evde oturup acı çekmekten başka bir şey yapmıyordu. Herkes açlıkla ve ölmekle meşgul olduğundan konserler sanki sonsuza kadar susmuştu. Hangi savaş bölgesinde “Buraya çok acil çellist gönderin.” denir ki? O da bunu bilmektedir ama yine de bir şeyler yapabileceğini düşünür. Komşularına yardım etmek için sokağa koştuğunda gördüğü manzara onu büyük bir umutsuzluğa iter. Yüreğinde hiç kapanmayacak bir yara açılır. Paramparça olmuş, haykıran insanlara yardım etmek için çırpınırken Vedran o an kendisinden nefret edip, utandığını hiç bir zaman unutmayacaktı. Sevdiği şehir yok olup, arkadaşları öldürülürken kendini zavallı ve çaresiz hissetmişti. Vedran bir politikacı değildi, silahlı bir asker de değildi, o sadece bir müzisyendi. Parçalanmış vücutlarıyla ondan yardım dileyen bu insanlar için bir şey yapamıyor ve kendisine kızıyordu.<\/p>\n<p>Vedran o gün kan ve et parçalarının içinden canlıları çıkarmaya çalıştı ama 30 kişilik ekmek kuyruğun neredeyse tamamı yok olmuştu. O gece eve gidip üzerindeki kanları, yanık et kokan kıyafetleri, olmayan suyla temizlemeye çalıştı. Bütün gece oturup tek bir nota çalmadan çellosunu seyretti. Sabah olduğunda son kalan içme suyuyla saçlarını taradı ve arkadan topladı. Üzerine jilet gibi tertemiz, aylarca giyilmemiş kuyruklu smokinini giydi ve eline çelloyu alıp yukarıdaki “Cehenneme hoşgeldiniz” sokağından patlamanın olduğu fırına yöneldi. Fırının önüne yıkık apartmanların bahçelerinden toplanmış çiçekler serilmişti ve bir de ağlayıp yas tutan bir kalabalık vardı. Haberlerden hepiniz o insanları tanırsınız. Hani cam gibi gözlerle sadece kendisinin görebildiği kabuslu bir boşluğa bakan. Her an birinin gelip “Teyze bu bir kabustu. Çocuğunuz ölmedi. Bakın geliyor.” diyecek bir mucizeyi bekleyenler&#8230; Ruhları masallardaki korkunç canavarlar tarafından çalınmış kötü bir tılsıma yakalananlar, sadece bir kabuk gibi dünya denen bu kara deliğe bakan anneler, babalar, eşler, çocuklar&#8230; Şu anda bile akşam haberlerini açtığınızda bu söylediğim kişileri görme ihtimaliniz yüksek. İşte böyle bir anda insanlar yas tutarken bombalar bir an es verir. O yaslı sessizlikte Vedran çiçeklerin önüne çellosunu koyar ve inceden favori şarkısını çalmaya başlar: Albino&#8217;nun <a href=\"https:\/\/www.youtube.com\/watch?v=_eLU5W1vc8Y\">Adagio g Minor<\/a>&#8216;u. “Döverlerse dövsünler. Kovarlarsa kovsunlar” diye düşünüp oraya gitmiştir zaten. Birileri saygısızlık ettiğini düşünebilirdi. Müzikte nesiydi böyle bir günde? Ama kimse Vedran&#8217;ı durdurmadı. Müzisyenimiz tüm gücüyle tellere abandıkça müzik dalga dalga şehre yayıldı. Sesi duyan herkes bombaları göze alıp müziği dinlemek için çatıların altına doluştu. Vedran hipnozda gibi gözleri kapalı uzun uzun çaldı. Müzik sustuğunda sanki transtan çıkmış gibi etrafına baktı. Sessizce yakınlardaki bir kahveye gidip oturdu. Bir anda kahvenin kapısı açıldı ve içeriye onlarca insan girdi. İnsanlar ağlayarak boynuna sarılıyor, teşekkür ediyordu. Müzik bir an için bile olsa açlığı, ölümü unutturmuş herkesi daha güzel bir dünyaya taşımıştı. Belki bana ütopik gerizekalı diyeceksiniz. Kabul&#8230; Ekmeğin, ilacın, suyun yanında müzik elbette çok daha arka plandaydı hatta düşünülemezdi bile ama o anın içinde yaşayanlar yani yemeğe, ilaca, suya asıl hasret olanlar bunların hiçbiri ellerinde yokken müzikten beslenmişti. Bu tarihte ne ilk ne son sefer olacaktı. Vedran ölen 22 kişi için 22 gün o yolu yürüyüp aynı yerde, solmuş çiçeklerin önünde çellosunu çaldı.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede.jpg\" rel=\"lightbox[8258]\"><img loading=\"lazy\" class=\"aligncenter wp-image-8263\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede-1024x673.jpg\" alt=\"2-Vedran bombalanmış kütüphanede\" width=\"599\" height=\"394\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede-1024x673.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede-300x197.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede-768x505.jpg 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede-430x283.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/2-Vedran-bombalanmış-kütüphanede.jpg 1247w\" sizes=\"(max-width: 599px) 100vw, 599px\" \/><\/a><\/p>\n<p>Etrafında çatışma devam edip kurşunlar sekerken bile bizim Vedran fantastik film kahramanı gibi gözler kapalı durmadan çalıyordu. Efsanevi Sarajevo String Quartet grubunun temelleri işte böyle atılmıştı. Vedran hem String Quartet&#8217;le hem de tek başına konserlere devam etti. Arkadaşlarından biri olan <a href=\"https:\/\/www.youtube.com\/watch?v=xv7DU7uu0Bo\">Dr. Dijana Ihas<\/a> daha ilk günden kemanını kapıp çağrıldığı her yere gitmeye başlar. Dijana da Vedran gibi Saraybosna&#8217;nın en karanlık günlerinde kemanıyla insanları beslemiş bir savaşçı. Şu anda Pasifik Üniversitesi&#8217;nde müzik eğitimi veriyor. Kendisinin 2015 yılında verdiği ve youtube&#8217;dan bulabileceğiniz efsane bir ders\/sunumu <a href=\"https:\/\/www.youtube.com\/watch?v=8LeJJVZ6J3g&amp;index=1&amp;list=PL5A2LAYrRlFCI-YH-J0zhnNHJnxM3klPU\">vardır<\/a>. “Savaşın ortasında sanat ve insanlık” adındaki bu ders&#8217;te olayın özünü çok güzel anlatmıştır: “Bir gün her şey elinden alınsa bile insanoğlu o kadar akıllıdır ki her zaman hayatta kalmayı başarabilir. İşte biz de Saraybosna&#8217;da insanlara bunu hatırlatmaya çalıştık. Çatışmanın en ön cepheleri, bombalanmış yıkık okullar, karanlık yıkıntı halindeki kiliseler, hastaneler&#8230; Nereden bize davet geldiyse gittik. Asla hayır demedik. İnsanların hala insan olduklarını onlara hatırlatacak herkese çaldık. Grubumuzun ikinci kemancısı öldürüldüğünde ailem artık şehri terk edip, kaçmam için yalvarmaya başladı. Çünkü sıradakinin ben olduğuna kendilerini inandırmışlardı. Aslında gerçekten kalmamı gerektirecek hiç bir özel sebep yoktu fakat şehrimdeki insanlar bana ihtiyaç duyarken çekip gitmek bana doğru gelmedi. O aşamada ölmek çokta umurumda değildi.”<br \/>\nTüm halka açık ve bedava olan Saraybosna konserleri yıldırım hızıyla şehirde yayılıyordu. İnsanlar kulaktan kulağa bir sonraki konserin nerede olacağını paylaşıyorlardı. Ortada internet, telefon, elektrik hiç bir şey yokken bile şehrin tamamı konserin yerini öğreniyordu. Ne yazık ki stratejik olarak bakınca bu durum elbette tehlikeliydi. Çünkü sırp çetnikleri de bu toplanılan yerleri görüyor ve hedef alıyordu. En çok hedef aldıkları olaylar kalleş bir şekilde insanların cenazeleriydi. Sarajevo String Quartet çağrıldıkları her cenazede inadına “Bizi de vurun ulan!” der gibi çalıyorlardı. Elemanları vurulduğu hafta yerini yenisi alıyordu. Aynı anda yine şehrin karanlık, havasız bodrumlarında küçük tiyatro oyunları oynanıyordu.<\/p>\n<p>4 sene boyunca elektriksiz, susuz, yiyeceksiz bir şehrin insanları karanlıkta toplanıp hatta bazen riskli yolculuklar yapıp bu insanlardan beslendi. Konserlere ulaşmaya çalışırken ölenler oldu. Dediğim gibi hiç savaş stratejisti militarist general böyle bir olayı tasvip etmezdi. Risk ve sanat yine iç içeydi. Ama ne halk, ne Vedran ne de Sarajevo String Quartet asla yılmadı. Bakınız orada olan seyircilerden birisi anılarını nasıl anlatmış:<\/p>\n<blockquote><p>“Bombalanmış yıkıntı halindeki tiyatro binasında verdikleri meşhur konserde sırpların attığı bir bomba konserin resmen dibine düşmüş ve zaten harabe olan bina temellerinden sarsılmıştı. Ben huzursuzca yerimden fırladım ama neredeyse kimsenin kılı kıpırdamamıştı. Bu arada Miron Strunski&#8217;nin violası podyumdan yere düşmüş ve Haydn&#8217;ın D Major Op. 64, No 5, &#8220;The Lark&#8221; şarkısının en güzel yerinde müzik kesilmişti. Seyirci yerinden kıpırdamayıp sakince çıt çıkarmadan beklerken Miron kalkıp aletini alana kadar ekip 30 saniye bekledi ve sonra kaldıkları yerden şarkıya devam ettiler. Havan topuymuş, bombaymış kimsenin umurunda değildi resmen.”<\/p><\/blockquote>\n<p>Gözümüzü kapatıp hayaletler gibi o apartmanların bodrum katlarına, harabe hastanelere ve tiyatro yıkıntılarına gidebilsek ne görürdük acaba mum ışığında o müziğin eşliğinde. Hatta çoğu zaman mumsuz zifiri karanlıkta verdikleri konserlerde&#8230;<br \/>\nPeki bu yaptıkları boşuna mıydı? Sahiden bir halta yaradı mı bu hippie saçmalıkları? Öncelikle Joan Baez gibi starlar Saraybosna&#8217;daki müziği duyup ilham alarak şarkılar yaptılar. Joan sadece <a href=\"https:\/\/www.youtube.com\/watch?v=AkTh_oxtcbk\">klip<\/a> için değil oradaki çoğu insanla kurduğu bağın da çekimiyle pek çok kez o sığınıklardaki konserlere katıldı. <a href=\"https:\/\/www.youtube.com\/watch?v=AkTh_oxtcbk\">Klibinin<\/a> sonunda kısa da olsa bizim Vedran&#8217;ı ve naçizane sevgilisi çellosunu görebilirsiniz. Arka planda patlama sesleri de duyulabiliyor. Susan Sontag (ki bence kendisi sadece yüzyılın en iyi kadın yazarlarından biri değil gelmiş geçmiş en sağlam düşünürlerdendir) herkese nanik çekip Saraybosna&#8217;ya gitmiş ve bu insanlardan aldığı ilhamla uzun bir süreçte kuşatma altındaki Saraybosna&#8217;da “Godot&#8217;yu beklerken” oyunun sahnelenmesi için 6 ay o insanlarla aynı koşullarda kendini paralamıştır. Bu da yetmezmiş gibi Rolling Stone ve Vanity Fair&#8217;in en meşhur fotoğrafçılarından sevgilisi Annie Leibovitz&#8217;i de resmen kulağından çekip, silkeleyerek Mick Jagger&#8217;ı ve Vanity Fair moda çekimlerini bıraktırtmış ve “Her şeyin zamanı var. Artık hazırsın.” diyerek Bosna halkının mücadelesini fotoğraflatmıştır. Fotoğraf dünyasının en büyük starının çektiği bu resimlerle savaşın fotoğrafları en alakasız dergilerde bile manşetlere taşınmıştır.<\/p>\n<div id=\"attachment_8266\" style=\"width: 613px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992.jpg\" rel=\"lightbox[8258]\"><img aria-describedby=\"caption-attachment-8266\" loading=\"lazy\" class=\"wp-image-8266\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992-1024x718.jpg\" alt=\"5-Annie Leibovitz.Bosnia 1992\" width=\"603\" height=\"423\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992-1024x718.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992-300x210.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992-768x539.jpg 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992-430x302.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/5-Annie-Leibovitz.Bosnia-1992.jpg 1280w\" sizes=\"(max-width: 603px) 100vw, 603px\" \/><\/a><p id=\"caption-attachment-8266\" class=\"wp-caption-text\">Annie Leibovitz. Bosna 1992<\/p><\/div>\n<p>Sarajevo String Quartet dünya müzisyenlerinin kulağına ulaştığında dünya Bosnalı müzisyenlerin kurduğu “War Child” derneğini duyar. Dönemin ağır abileri: Radiohead, Blur, The Stone Roses, Paul Weller gibi isimler Brian Eno&#8217;nun önderliğinde “Help” adında bir albüm çıkarırlar sessiz sedasız. War Child&#8217;la savaşın başından beri çırpınan Bosnalı müzik kompozitörleri ve sanatçılar aynı anda bir de fırın açıp halka ekmek ve müzik dağıtmaya başlarlar. Tüm bu kopuk parçaların bir araya gelmesiyle politikacıların üstündeki baskılar her saniye artar ve nihayet tüm dünyanın baskısıyla Saraybosna kuşatması bitirilir. Bu topraklara barış olmasa bile şimdilik bir sakinlik gelmiştir artık. Saraybosna bir daha asla eski ruhuna kavuşamasa da insanlık dışı bu kuşatma onların ruhunu ve yaşama sevincini kıramadı ve sonuçta ne kadar ölüp yok olsalar da bu savaşı insanlıklarıyla kazanıp hayatta kaldılar. Hikayelerini anlattılar. Vedran, Dijana ve daha pek çokları sadece hayatta kalmaktan çok daha ötesini başardılar. Vedran bugün İrlanda&#8217;da hala barış müzikleri yapıyor.<\/p>\n<p>İnsanları öldürmek hiç zor değildir ne yazık ki ama notaların, fikirlerin kafasını kesmek imkansızdır. Bir insanı hatta bin insanı öldürseniz de, götünüzden ölüm fetvaları sıçsanız da bu müzikler ve sözler bir başkasının dudaklarından dökülmeye devam edecektir. İnsanlığın ve Birleşmiş Milletler&#8217;in tarihine kara bir leke olacak geçen savaştan neredeyse 25 yıl sonra Bağdat&#8217;ta Irak Devlet Senfoni orkestrasının kondüktörü Karim Wasfi çok sevdiği bir mahalleye Işid&#8217;in (korkak leşcinseller) saldırdığını duyar. Bombalı bir araç saldırısında bir anda onlarca tanıdığını kaybeder. Vedran&#8217;dan ilham aldı mı bilemiyorum çünkü çelloyu seçme sebebini kısaca “İnsan sesine en çok benzeyen ve insanın yüreğine en derinden dokunan enstrümanın çello olduğunu düşündüm.” diyerek <a href=\"https:\/\/www.youtube.com\/watch?v=HpJ0xRsAGvo\">açıklamıştır<\/a>. Vedran çoktan savaş çelllistliğinden emekli oldu ama Karim hala çalıyor. Arkasından genç müzisyenler takip ediyor. Işid&#8217;in (yan sanayi ürünü mantar tabancaları) müziği haram kabul edip ölümle cezalandırdığını hesaba katarsak olayın boyutu daha da değişiyor. İnadına sokakta müzik dinleyen bu insanları takdir ediyorum. Üstelik müzik susmuyor. Ülkesinden köksüz bir ağaç gibi sökülüp atılanlarda bu sefer başka ülkelerin sokaklarında çalmaya devam ediyor ve başka bir mültecinin kalbini ısıtıyorlar. Belki <a href=\"https:\/\/www.youtube.com\/watch?v=L8joW23oaOc\">videoda<\/a> ağlayan o kadına kendi memleketinden bir nefes hediye ediyorlar. Keşke bu döngü bitse ve çellistlerimiz yine yüksek tavanlı muhteşem binalarında zevkle çalmaya dönseler.<\/p>\n<p>İnsanlığın en aydınlık yüzü, en parlak ışıkları ne yazık ki en korkunç zamanlara denk geliyor. Korkunç zamanlar olmasa kahramanlar olur muydu? Dünya onları böyle bir olayla bilmeseydi ne güzel olurdu. Yine de ne kadar bencilce olursa olsun var olmalarına seviniyorum. Kötülüğü çoğu zaman engelleyemediğimden bazen kendimi Vedran gibi güçsüz ve tükenmiş hissediyorum. Öyle çöktüğüm zamanlarda da onları hatırlayıp var olmalarına seviniyorum işte. “Bak onlar da yapmış. Belki ben de bir gün pelerini kuşanıp batan güneşe doğru yürürüm.” diyorum&#8230;<\/p>\n<p>&#8211; Bombalanan sokaklarda çello çaldığım için bana deli diyorsunuz. Peki durmadan Saraybosna&#8217;yı bombalayanlara hiç “Deli misiniz?” diye sordunuz mu?<br \/>\n-Vedran&#8217;ın bir röportajda muhabirin sorduğu “Arkadaşım sen deli misin?” sorusuna verdiği cevap.<\/p>\n<p><iframe width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/vb6va1KXzHU?feature=oembed\" frameborder=\"0\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>İqbal Masih&#8216;le başladığım &#8221;kahramanlarınızı dikkatli seçiniz&#8221; yazısı aslında bir seri olacaktı ama ben ve istikrar&#8230; Olmuyor. Nitekim yazının üzerinden hayli zaman geçti. Bu arada kahramanlar üzerine bol bol düşünme fırsatım oldu. Malum memleket ve gezegen son zamanlarda kahraman dolu. Her taraftan bir Köroğlu çıkıyor. Köşeyi dönüyorsun “Kiziroğluu Mustafa beeey bir beyin oğlu”, ordan düz devam [&hellip;]<\/p>\n","protected":false},"author":20,"featured_media":8272,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,17,9],"tags":[1182,1180,1177,1183,1179,1181,1178,1176],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2016\/08\/extra2-Vedran-a-friends-funeral.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8258"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/20"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=8258"}],"version-history":[{"count":9,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8258\/revisions"}],"predecessor-version":[{"id":8276,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8258\/revisions\/8276"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/8272"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=8258"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=8258"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=8258"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}