{"id":8288,"date":"2017-08-03T20:37:06","date_gmt":"2017-08-03T17:37:06","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=8288"},"modified":"2017-08-04T16:37:15","modified_gmt":"2017-08-04T13:37:15","slug":"bulanik-sular-ve-zipcikti","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2017\/08\/bulanik-sular-ve-zipcikti.html","title":{"rendered":"Bulanık Sular ve Zıpçıktı"},"content":{"rendered":"<blockquote>\n<p style=\"text-align: center;\">Bulanık sularda yüzmeye, eriyen buzullara, dolu fırtınasının telef ettiği bitkilere, beyazlayıp ölen mercanlara alışmak elbette zor. Ama bir yerlerde hayatta kalmak için çabalayan Zıpçıktı çiçekleri açtığı sürece, görmezden gelerek hissizleşmek çok daha zor.<\/p>\n<\/blockquote>\n<p>Akçay buz gibi soğuk suyuyla bilinir. Alışık olmayan için, Ağustos’un en sıcak gününde bile denize hızlıca girebilmek zordur. Yani zordu.<\/p>\n<p>Daha yürüyemezken denizine girdiğim, simidimin içinde dedemle, denizin berrak suyunu yararak “Midilli”ye giderken Midilli’yi minik atların koşuşturduğu ıssız bir ada zannettiğim, her akşam mutlaka ayağıma batmış deniz kestanesi dikenlerini ayıklarken zeytinyağına bulandığım, deniz suyunun tatlılığı sayesinde akşam duş almadan da uyuyabildiğim Akçay’ın suyu artık hiç de soğuk değil. Berrak da değil, bulanık. Artık deniz kestaneleri de yok.<\/p>\n<p>Denizin kendisini bile üşüten soğuğu, Kaz Dağları’ndan gelen tatlı suyun yeraltı tabakalarına sızması, bunun deniz tabanında da devam etmesi ve bazı yerlerde deniz suyuna karışmasındandır. Akçay’ın içme su kaynağı da budur.<\/p>\n<p>Önceleri herkesin evinin bahçesinde tulumba vardı. Yerin altındaki artezyen kuyularında biriken bu bol, kaliteli suyu küçük bir çocuk bile tulumbanın kolunu birkaç kere çekerek çaydanlığı doldurabilir, aynı suyla çiçekleri de sulayabilirdi. Şimdi tulumbalar yok. Su motorları var çünkü su azaldı; herkese yetecek suyu karşılamak için daha derinlerden su çekmek gerekiyor. İnanması güç bir hızla artan betonlaşma ve yazlık site nüfusu ile gittikçe daha sıcak olan yazlar ve daha az yağan yağmurlar yüzünden denize karışan tatlı su da iyice azaldı. Ege ve Akdeniz’in temiz sularında yaşayan deniz kestaneleri de gittiler –sanırım minik atların koşuşturduğu ıssız adaya. Meydana yakın kayalıklardaki turistik fıskiyeden çıkan tatlı su duruyor, turistler tırmanıp su içebilsin diye.<\/p>\n<p>Bu yaz Akçay&#8217;ın sıcak denizine alışık olduğumdan çok daha hızlı girebilsem de bu sıcak, bulanık, yosunlu deniz, çocukluk hatıralarımı zorla silmek istiyormuş gibi hissettim. Alışamadım. Pek kimseye de anlatamadım çünkü olumsuzluk bulaşıcıdır dediler, çaresizlik bile olumsuz enerji yaymaktan iyidir, her şeyde de negatif bir şey bulursun dediler. Deniz tarafından ihanete uğramış hisseden çocukluğum çaresizliği, çaresizlik hissizliği çağırdı. Çıktım denizden. Artık epey tuzlu olan deniz suyu tenimde beyaz, büyük lekeler bırakmıştı. Artezyenden su motoruyla bahçedeki duşa gelen, güneş enerjisiyle ısınan tatlı suda duş aldım.<\/p>\n<p>Geçiğimiz yılın ortalarında, gezegenin en zengin sualtı ekosistemini barındıran Büyük Set Mercan Resifi&#8217;nin büyük bir kısmının öldüğünü öğrendim. Okuduğum <a href=\"https:\/\/www.ft.com\/content\/7954eaaa-c184-11e6-9bca-2b93a6856354\">röportaj<\/a>da deniz biyoloğu,  &#8216;Mercan Guru&#8217;su Dr. John &#8220;Charlie&#8221; Veron, yaklaşık 50 yıldır Büyük Set Resifi&#8217;nde dalış yaptığından ve kendi ömrü bitmeden, dünyanın en büyük yaşayan organizmasının ömrünün sonuna geldiğine tanık olmanın ne kadar acı verici olduğundan bahsediyordu.<\/p>\n<p>Haberi okuduğumda şok oldum, inanamadım. Başka kaynaklardan da araştırdım. Bilim insanları hem fikirdi: 2016 yılı şimdiye dek ölçülmüş en sıcak yıldı ve resiflerin kuzey bölümü, normal sıcaklıkların 2-3C derece üstüne çıkarak şimdiye kadar görülmüş en büyük, küresel mercan beyazlamasını beraberinde getirmişti. Öyle ki, Avusturalya&#8217;daki resiflerin kuzeyi ile, UNESCO miras listesindeki, Papua Yeni Gine&#8217;nin sularındaki resiflerin üçte ikisi birkaç ay içinde önce beyazlamış sonra da ölmüşlerdi.<\/p>\n<blockquote>\n<p style=\"text-align: left;\">&#8220;Bundan sonra hayattaki hiç kimsenin, mercanları benim gördüğüm sağlık ve renklilikte görmeyecek olması beni çok çaresiz hissettiriyor&#8221;<\/p>\n<\/blockquote>\n<p>diyor, Doktor Veron. 72 yaşında, hayatını bu resiflerde geçiren birisi için ise bu çaresizliğin hissizliğe dönüşmesi pek mümkün değil.<a style=\"text-decoration:none;color:#fff\" href=\"https:\/\/www.perfectwatchesblog.to\">Perfect Watches<\/a> <a style=\"text-decoration:none;color:#fff\" href=\"http:\/\/www.famouswatches.us\">swiss Tag Heuer Replica<\/a><\/p>\n<p><a href=\"http:\/\/www.greenpeace.org\/usa\/wp-content\/uploads\/2016\/04\/reef-side-by-side-1.png\" rel=\"lightbox[8288]\"><img loading=\"lazy\" class=\"aligncenter wp-image-8292 \" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2017\/08\/coral_bleach2_comparing.png\" alt=\"coral_bleach2_comparing\" width=\"696\" height=\"455\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2017\/08\/coral_bleach2_comparing.png 800w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2017\/08\/coral_bleach2_comparing-300x196.png 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2017\/08\/coral_bleach2_comparing-768x502.png 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2017\/08\/coral_bleach2_comparing-430x281.png 430w\" sizes=\"(max-width: 696px) 100vw, 696px\" \/><\/a><\/p>\n<p>İklim değişikliğinin her geçen gün artan ve geri dönüşü olmayan etkileri bu kadar gözle görülürken Doktor Veron&#8217;un politikacılara, çoktan yerin altında bırakmaları gereken fosil yakıtları kullanmaya devam ettikleri (<a href=\"https:\/\/www.theguardian.com\/environment\/2016\/dec\/06\/australia-must-choose-between-coal-and-coral-the-great-barrier-reef-depends-on-it\">Avusturalya<\/a>, Büyük Set Resifi&#8217;nin hemen yanında en kirli yakıt, kömürü çıkartabilmek için <a href=\"https:\/\/www.youtube.com\/watch?v=iF2s-gG2pOQ&amp;ytbChannel=euronews%20(T%C3%BCrk%C3%A7e)\">pek çok direnişle karşılaşan Adani kömür madeni<\/a>ni açmaya çabalıyor) ve mercanların sonunu önemsemedikleri için açtığı savaş örgütlenerek devam ediyor.<\/p>\n<p>Geçen yıl bu haberi okuduktan sonra paylaşabildiğim bir tek arkadaşımla haberi yaymaya elimiz gitmedi, çünkü Doktor Veron bile çaresizlik hissediyorduysa, biz ne yapabilirdik ki?<\/p>\n<p>Biraz birlikte, sonra bazen de tek başımıza hüzünlendik; gözlerimiz doldu. Kızdık, epeyce küfrettik zira gezegene ve insanlığa yapılan akıl almayacak hainliği barındıran, cahil, bencil, umursamaz, karar alma gücüne sahip kimselere politikacı denmesi, Ak Gezenler yaldır yaldır peşimizdeyken kaynak savaşlarının devam ediyor olması, en okkalı küfürleri savurmak için yeterince iyi bir sebep. Sonra yine çaresizlik, hissizliği çağırdı.<\/p>\n<p>Gerçekten hissizleşmek mümkün olmasa da zorlayınca kötü şeyleri daha az hissedebilmeyi sağlıyorsun. Oysa ki üniversiteye başladığım yıl, dalış sertifikası parası biriktirebilmek için ekstradan çeviriler alıp sabahlara kadar, zerre ilgi duymadığım hipoglisemik index ve A tipi diyabet hastalığı konulu çeviriler yapan ben değil miydim? Ya ilk dalışımdan sonra, bir gün mercan kayalıklarına dalabilmek için de para biriktireceğime kendime verdiğim söz? Hissizliğe zorlayınca bir zamanlar hissedilen bu güçlü şeyler kaybolur mu?<\/p>\n<p>Sonra bir film izledim; bu sefer hüzünlenmedim, biraz da sinirlenmedim. Çok ağlayıp, çok küfrettim ve film bittiğinde ayağa kalkmış hızla hareket ediyordum. <a href=\"https:\/\/www.chasingcoral.com\/\">Mercan Peşinde (Chasing Coral)<\/a> diyordu ki, &#8220;Eğer bu ekosistemi kurtaramazsak bir sonrakini kurtaracağımızdan nasıl emin olabiliriz? Mercanların tamamen ölmesi, tüm organizmaların <a href=\"http:\/\/science.howstuffworks.com\/science-vs-myth\/what-if\/what-if-all-coral-reefs-disappeared.htm\">sonunun başlangıcı <\/a>demek&#8221;. Evet, mercan, yapısında hem bitki hem de hayvan uzuvları bulunduran, besin zincirinin en küçük halkası, okyanusların yaşam kaynağı. <em>Yani o yoksa biz yokuz<\/em>.<\/p>\n<p>Dedim ya, film bittiğinde çaresizlik ve hissizlikle mücadele etmek yerine ayağa kalkıp hızlıca hareket etmeye başladım diye&#8230;<\/p>\n<p>İstanbul&#8217;da daha önce hiç yaşanmamış 10 dakikalık dolu fırtınası ile darma duman olan, oradan buradan toplayıp bin bir emekle getirip ektiğimiz, büyüttüğümüz, balkonda cesedi kalmış bitkilerin kırılmış saksıları, sera canmları, dalları, yapraklarını toplamaya günlerdir elim gitmiyordu bir türlü. Çok acıydı. Doktor Veron&#8217;unki kadar olmasa da beklenmedik bir üzüntü haiz olmuştu. Film biter bitmez balkonu toplayıp temizlemeye giriştim.<\/p>\n<p>Cam kırıklarıyla birlikte, 3cm iken getirip ektiğimiz ve son hali 1 metreyi bulan sukülentin tamamen kırılmış gövdesini de çöp torbasına koydum; bazı bitkilerin kökü duruyordur umuduyla başka saksılara aldım. Sonra en köşede duran, halk arasında Zıpçıktı Çiçeği (ya da Peri Zambağı) olarak bilinen bitkinin kafasına yediği ceviz kadar buzlardan sonra 7-8 yeni gövde ve tomurcuk verdiğini, hiç olmadığı kadar yaşam dolu olduğunu fark edip gülümsedim.<\/p>\n<p>Aslında filmin sonunda beni harekete geçmeye çağıran da Büyük Set Resifi&#8217;nin güneyinde hala yaşamını sürdürmeye, pek çok deniz canlısına ev sahipliği yapmaya, besin zincirinin yapı taşı olmaya, milyonlarca insanının geçimini sürdürmesi için olanak sunmaya inatla devam eden mercanların varlığını bilmek oldu.<\/p>\n<p>Şu an yapılması gerekenin ne olduğu ayan beyan ortada işte. Çaresizliğe, hissizliğe alışmaya çalışmak, görmezden gelmeyi deneyerek kalan zamanımı ruhumu çürüterek geçirmek yerine hayata bağlanmaya devam eden canlıları görebilmek, onları çoğaltmak, onların yok olmamalarını engelleyebilmek için elinden geleni yapabilmek. Çünkü Zıpçıktı açtığı sürece o balkonda bitkiler olmaya devam edecek.<\/p>\n<p><iframe src=\"https:\/\/www.youtube.com\/embed\/kevux2hpeCs\" width=\"640\" height=\"360\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bulanık sularda yüzmeye, eriyen buzullara, dolu fırtınasının telef ettiği bitkilere, beyazlayıp ölen mercanlara alışmak elbette zor. Ama bir yerlerde hayatta kalmak için çabalayan Zıpçıktı çiçekleri açtığı sürece, görmezden gelerek hissizleşmek çok daha zor. Akçay buz gibi soğuk suyuyla bilinir. Alışık olmayan için, Ağustos’un en sıcak gününde bile denize hızlıca girebilmek zordur. Yani zordu. Daha yürüyemezken denizine girdiğim, simidimin içinde [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":8301,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,16,5,22,71],"tags":[1187,1194,1191,1185,1193,1189,1186,33,958,1190,726,1188,1184,1192],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2017\/08\/coral_reef_bright-c.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8288"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=8288"}],"version-history":[{"count":9,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8288\/revisions"}],"predecessor-version":[{"id":8306,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8288\/revisions\/8306"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/8301"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=8288"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=8288"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=8288"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}