{"id":8351,"date":"2021-01-30T15:35:54","date_gmt":"2021-01-30T12:35:54","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=8351"},"modified":"2021-01-30T15:35:54","modified_gmt":"2021-01-30T12:35:54","slug":"assange-hala-hapiste","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2021\/01\/assange-hala-hapiste.html","title":{"rendered":"Assange &#8220;hala&#8221; Hapiste"},"content":{"rendered":"<p>Kocaman bir merhaba Prenses. Bizim ekibe ne oldu bilemiyorum. Hepimiz, bırak dünyayı, evrenin bir yerlerine savrulmuş durumdayız. Herkes bu hayat dediğimiz mucize içinde kendi yolunu bulmaya çalışırken dünya aynı şekilde, aheste aheste dönmeye devam ediyor. Biz insanoğlu ise bu dönüşe, varoluşa bir türlü ayak uyduramadığımızdan hala savaşmaya, birbirimizi yemeye, haksızların haklıymış gibi davrandığı bu düzende varolmaya çalışıyoruz. Galiba hepimiz bir şekilde bu varoluş içinde öz saygımızı kaybetmemeye çalışıyoruz. Hayatta ne yaparsak yapalım bana önemli gelen şeylerden biri budur; Özsaygı.<\/p>\n<div id=\"attachment_8389\" style=\"width: 668px\" class=\"wp-caption aligncenter\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg.jpg\" rel=\"lightbox[8351]\"><img aria-describedby=\"caption-attachment-8389\" loading=\"lazy\" class=\" wp-image-8389\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg-300x169.jpg\" alt=\"Basın Özgürlüğü\" width=\"658\" height=\"371\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg-300x169.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg-1024x576.jpg 1024w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg-768x432.jpg 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg-430x242.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg.jpg 1200w\" sizes=\"(max-width: 658px) 100vw, 658px\" \/><\/a><p id=\"caption-attachment-8389\" class=\"wp-caption-text\">Gazetecilik Suç Değildir. Assange şimdiye kadar kazandığı ödüller ile.<\/p><\/div>\n<p>Sana tamı tamına 10 yıl önce <a href=\"https:\/\/www.prensesemektuplar.com\/2011\/01\/julian-assangea-mektup.html\">Julian Assange hakkında yazmışım<\/a>. Hani şu devletlerin, şirketlerin devlet sırrı, ticari sır ya da bilmem ne sırrı olarak suçlarını gizledikleri ama bir anda <a href=\"http:\/\/wikileaks.org\/\">Wikileaks<\/a> isimli web sitesiyle ortaya çıkıp tüm bu suçları ortaya döken gazeteci. Dünya basının başlarda büyük ilgi gösterdiği ve sonunda inanılmaz bir şekilde sessizliğe büründüğü geçtiğimiz 10 yılda neler oldu neler?<\/p>\n<blockquote>\n<p style=\"text-align: right;\"><span style=\"color: #ff6600;\"><em><strong>  &#8220;Mark Zuckerberg ile aramdaki fark nedir? Ben şirketlerin özel bilgilerini size ücretsiz olarak verdim ve artık kötü adamım. Zuckerberg sizin özel bilgilerinizi şirketlere para karşılığı verdi ve Yılın Adamı seçildi.&#8221; Julian Assange<\/strong><\/em><\/span><\/p>\n<\/blockquote>\n<p>Neler olduğunu anlatmak kolay ama anlamak bazen zor olabiliyor. Ben anlatmayı bir deneyeyim bakalım sen ne anlayacaksın.<\/p>\n<p>Wikileaks&#8217;in meşhur yayınından sonra (250.000 gizli yazışma) bilinen bilinmeyen, ABD&#8217;nin gizli servisleri peşine düştü. O yıllar hatırlıyorum diğer ülkelerin de kirli çamaşırları ortaya çıkmıştı ama ABD hükümeti yoğun bir diplomasiyle olayın kontrolünü ele almaya çalışmıştı. Çünkü <a href=\"https:\/\/www.youtube.com\/watch?v=vk6M8O5ekz8\">Reuters muhabirleri<\/a>nin öldürülmesinden, işkencelere ABD ordusunun inanılmaz bir suç dosyası ortaya çıkmıştı. Assange&#8217;a yapılan karşı saldırılardan biri İsveç&#8217;te yaşanan bir olaydan dolayı cinsel taciz suçlaması oldu. Birazdan anlatacağım Ekvator elçiliğine sığınmasına vesile olan olaylardan biri bu. ABD, inkar edemeyeceği bir şekilde Irak ve Afganistan&#8217;daki savaş suçları ortaya dökülünce çok eski bir yasayı (İspiyonculuk Yasası) ortaya çıkarıp o an İngiltere&#8217;de bulunan Assange&#8217;ın iadesini istedi. İki ülkenin imza koyduğu İade Anlaşmasına göre, Assange, vatandaşı olmadığı halde, ABD&#8217;de suçlu bulunursa 175 yıl hapis cezası ile karşı karşıya kalacak. İngiltere topraklarındayken ve işte tam bu aşamada İsveç&#8217;te yaşandığı iddia edilen cinsel taciz iddia(lar)ı ortaya çıkınca kafalar biraz karıştı ama zaman içinde gerçekler ortaya çıktı. Olayın analizini Birleşmiş Milletler İşkence özel Raportörü <a href=\"https:\/\/www.ohchr.org\/en\/issues\/torture\/srtorture\/pages\/nilsmelzer.aspx\" target=\"_blank\" rel=\"noopener\">Nils Melzer<\/a>&#8216;in anlatımıyla<a href=\"https:\/\/web.facebook.com\/permalink.php?story_fbid=130726302115426&amp;id=114096633778393\" target=\"_blank\" rel=\"noopener\"> buradan okuyabilirsin.<\/a><\/p>\n<p>Assange çareyi İngiltere&#8217;nin Ekvador Büyükelçiliği&#8217;ne sığınmakta buldu. Siyasi sığınmacı olarak, kapısında bekleyen İngiltere kolluk kuvvetleri ile beraber,  7 yılını o konsolosluğun bir odasında geçirdi. Ekvator&#8217;a hiç gidemedi.<\/p>\n<div id=\"attachment_8406\" style=\"width: 421px\" class=\"wp-caption alignleft\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/1024px-Julian_Assange_in_Ecuadorian_Embassy.jpg\" rel=\"lightbox[8351]\"><img aria-describedby=\"caption-attachment-8406\" loading=\"lazy\" class=\" wp-image-8406\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/1024px-Julian_Assange_in_Ecuadorian_Embassy-300x199.jpg\" alt=\"Assange Ekvator &quot;toprak&quot;larından basın açıklaması yaparken\" width=\"411\" height=\"273\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/1024px-Julian_Assange_in_Ecuadorian_Embassy-300x199.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/1024px-Julian_Assange_in_Ecuadorian_Embassy-768x510.jpg 768w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/1024px-Julian_Assange_in_Ecuadorian_Embassy-430x286.jpg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/1024px-Julian_Assange_in_Ecuadorian_Embassy.jpg 1024w\" sizes=\"(max-width: 411px) 100vw, 411px\" \/><\/a><p id=\"caption-attachment-8406\" class=\"wp-caption-text\">Assange Ekvator &#8220;toprak&#8221;larından basın açıklaması yaparken<\/p><\/div>\n<p>Bu süre içinde Dünya ile ilişkisini buradan sürdürdü. O küçücük odada bir nevi hapis hayatı geçiren Assange&#8217;ın orada yaşadıklarını daha iyi anlayabilmek için Ekvator eski Büyükelçisi Fidel Narváez ile yapılan röportajın türkçe çevirisini <a href=\"https:\/\/web.facebook.com\/permalink.php?story_fbid=176154787572577&amp;id=114096633778393\" target=\"_blank\" rel=\"noopener\">buradan okumanı<\/a> tavsiye ederim. Az değil, 7 yıl bir odada kapısında seni hapse atmak için bekleyen polislerle beraber  o küçücük odada yaşamak! Sonrasında ortaya çıkan bilgilere göre, Ekvator hükümetinin çalıştığı güvenlik şirketinin Assange ile ilgili bilgileri <a href=\"https:\/\/web.facebook.com\/permalink.php?story_fbid=114701950384528&amp;id=114096633778393\">CIA ile paylaştığı ortaya çıktı<\/a>. Çünkü basında Assange&#8217;ı bulunduğu yerden almadan önce karalama kampanyası başlatılmıştı. Neyse sonunda, 11 Nisan 2019’da Assange Ekvator Elçiliği&#8217;nden zorla alındı <sup>(1)<\/sup> ve Londra’daki teröristlerin hapsedildiği yüksek korunaklı Belmarsh Cezaevine kondu. Daha önce kefaletten kaçtığı için aldığı 50 haftalık cezasını çekti ve halen bu cezaevinde ABD ve İngiltere arasındaki  &#8220;İade Anlaşması&#8221; kapsamında süren davanın sonucunu bekliyoruz.<\/p>\n<p style=\"text-align: right;\"><span style=\"color: #ff6600;\"><em><strong>&#8220;Eğer savaşlar yalanlarla başlıyorsa, BARIŞ gerçekler ile başlayabilir.&#8221; Julian Assange<\/strong><\/em><\/span><\/p>\n<p>Sonucundan önce hemen davayı kısaca özetleyeyim; ABD ve İngiltere arasındaki karşılıklı Suçluların İade Edilme Anlaşması&#8217;na göre politik tutuklular bu anlaşmanın dışında tutuluyor. ABD İngiltere&#8217;ye diyor ki &#8220;Assange bizim İspiyonculuk yasalarımızı ihlal etti.&#8221; İngiltere de sözde demokrasinin beşiği ya. Önce yargılayalım diyor. Ancak bir gazeteciyi ve kimsenin burnunu bile kanatmamış biri neden yüksek güvenlikli, teröristlerin tutulduğu bir hapishanede tutuluyor, bilemiyorum. Koskoca İngiltere&#8217;nin hapishanesinde neden Assange&#8217;ın da kaldığı bölümün <a href=\"https:\/\/twitter.com\/CIoJournalist\/status\/1348238433391665153\" target=\"_blank\" rel=\"noopener\">ara ara ısıtıcıları bozuluyor<\/a> ve Assange kitaplarını camın önüne koyup izolasyon maddesi olarak kullanmak zorunda kalıyor, bunu da bilmiyoruz. Ve hapishanede yayılan kovid salgınından söz etmiyorum bile.<\/p>\n<p>Tabii ki mahkeme Assange&#8217;in esasında Avustralya vatandaşı olduğunu, bir gazetecilik faaliyeti yaptığını, faaliyetlerinde hiç kimseye verdiği en ufak bir zararın olmadığı iddiasını dikkate almadı. Hatta belgeler yayınlanmadan önce <sup>(2)<\/sup> Assange, Hillary Clinton&#8217;ın <a href=\"https:\/\/www.youtube.com\/watch?v=tJnWvMJc__Y\" target=\"_blank\" rel=\"noopener\">avukatını arayıp <\/a>belgelerde adı geçenlerin zarar görmemesi için avukatına gerekli uyarılarda bulunmuş. Özetle mahkeme Assange&#8217;ın esasında bir <strong>politik tutuklu<\/strong> olduğu gerekçesini reddetti. Nasıl bir oyun dönüyorsa, asperger sendromu teşhisi konulan ve intihar etme olasılığı tespit edilmiş Assange&#8217;ın sağlık sorunları göz önüne alınıp ABD&#8217;ye iadesi reddedildi. Dikkatini çekerim prensesim Assange&#8217;ın bir gazetecilik faaliyeti yerine getirdiği için yargılanıyor olması demokrasinin sözde beşiği İngiltere&#8217;de ciddiye alınmıyor. İadenin önündeki engel Assange&#8217;ın sağlık durumu.<\/p>\n<p>4 Ocak&#8217;taki karar sevindik ama iki gün sonraki duruşmada kefaletle serbest bırakılmasını da reddetti mahkeme. Tekrar yüksek güvenlikli Belmarsh hapishanesine geri gitti. Ben bu satırları yazarken ABD eski başkanı Trump&#8217;un görevinin son dakikalarında Assange&#8217;ı &#8220;af&#8221; edeceği beklentisi oluşmuştu ama böyle bir af gelmedi. Ancak Trump &#8216;un af ettiği kişiler arasında kendi yönetimindeki Eğitim Bakanı&#8217;nın kardeşinin sahibi olduğu özel güvenlik şirketi çalışanları vardı. Ve <strong><a href=\"https:\/\/www.reuters.com\/article\/us-iraq-blackwater-un-idUSKBN294108\">a<\/a><a href=\"https:\/\/www.reuters.com\/article\/us-iraq-blackwater-un-idUSKBN294108\">ffedilen kişiler Iraklı sivilleri öldürmekten uluslararası yasalarla birinci dereceden suçlu bulunan Blackwater çalışanları idi.<\/a><\/strong><\/p>\n<div id=\"attachment_8397\" style=\"width: 310px\" class=\"wp-caption alignright\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/aiwaiwai-with-julian-assange.jpg\" rel=\"lightbox[8351]\"><img aria-describedby=\"caption-attachment-8397\" loading=\"lazy\" class=\"wp-image-8397 size-medium\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/aiwaiwai-with-julian-assange-300x300.jpg\" alt=\"\" width=\"300\" height=\"300\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/aiwaiwai-with-julian-assange-300x300.jpg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/aiwaiwai-with-julian-assange-150x150.jpg 150w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/aiwaiwai-with-julian-assange-144x144.jpg 144w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/aiwaiwai-with-julian-assange.jpg 400w\" sizes=\"(max-width: 300px) 100vw, 300px\" \/><\/a><p id=\"caption-attachment-8397\" class=\"wp-caption-text\">Sanatçı Ai Weiwei Assange ile sisteme mesaj veriyor.<\/p><\/div>\n<p>Mahkemenin reddettiği tanıklıklardan biri de kaçırılan bir Almanya vatandaşı, <a href=\"https:\/\/en.wikipedia.org\/wiki\/Khalid_El-Masri\" target=\"_blank\" rel=\"noopener\">Khaled el-Masri <\/a>ile ilgili. Kendisi Alman ve Lübnan vatandaşı. Prensesim bir hayal et. Otobüste gidiyorsun. Makedonya sınırında pasaport kontrolün yapılırken aynı filmlerdeki gibi gözaltında alınıp sonra da kendine CIA diyen kişilere teslim ediliyorsun. Bir şekilde terörist olarak suçlanıp bir de yargılanmadan İŞKENCE görüyorsun. Başıma gelse, anlatsam kimse inanmaz herhalde. Ve bunlar tamamen <a href=\"https:\/\/www.dw.com\/en\/wikileaks-us-pressured-germany-after-cia-abduction-mistake\/a-6311274\" target=\"_blank\" rel=\"noopener\">CIA nin YANLIŞ kişiyi kaçırmasından kaynaklanıyo<\/a>r. Ve gerçekler Wikileaks&#8217;in yayınladığı belgelerle ortaya çıktı. Kaçırılan senin gibi bir prenses olsaydı herhalde kral babanla bu işi hallederdiniz ama sıradan bir insan olunca böyle garip durumlar olabiliyor. Şimdi burada neye şaşıracağımı bile şaşırdım.  Avrupa&#8217;da birisinin böyle kaçırılmasına mı? Bu tanıklığın kabul edilmemesine mi? Filmlerdeki sahnelerin gerçek olduğuna mı?<\/p>\n<p>Bu örneklerden çok var. Hakimin devletle olan ilişkileri, mahkeme süreci. İşte bu koşullar altında yargılanıyor Assange. Uygarlığın &#8220;beşiği&#8221; İngiltere topraklarında. Eğer durumun ciddiyetini hala anlayamadıysan bundan sonra anlatacağım protestoları da anlamanı beklemiyorum.<\/p>\n<p>Protestolar tüm dünyada devam ederken bir yandan da gözler yeni ABD başkanı Biden&#8217;de. Taze başkan olarak ilk birkaç gün sürekli olarak <a href=\"https:\/\/www.theguardian.com\/us-news\/2020\/nov\/07\/joe-biden-win-political-norms-turmoil-trump\">&#8220;demokrasi ve gerçeklik&#8221;<\/a> ten söz edip durdu ama henüz Assange ile ilgili birşey duyamadık. Başkan Biden&#8217;in suçlamaları düşürme yetkisi var. Evet 4 Ocak&#8217;taki karar duruşmasında ABD&#8217;nin iade talebi reddedildi ama ABD temyiz başvurusunda bulundu. Tüm dünya ile beraber temyiz başvurusunun ve\/veya Biden&#8217;in tavrının ne olacağını bekliyoruz. Beklerken de&#8230;<\/p>\n<h3 style=\"text-align: center;\"><strong>PROTESTOLAR<\/strong><\/h3>\n<p>Sizin sarayın kirli çamaşırları ortalığa dökülseydi sevgili Prenses sen ne yapardın? Haksız olduğunun farkına varıp geri adım mı atardın yoksa şu an ABD gibi hem suçlu hem güçlü pozisyonunda mı kalmaya çalışırdın? Vallaha prensesim sen sen ol sokaktan gelen sese kulak ver. Sokak yaşamdır. Yaşam sokaktır. Her ne kadar steril olsan da iyi bir prensese benziyorsun. En azından yazdıklarımızı okuman bile kendine birşeyler katmaya çalıştığını gösteriyor. Birbirimizi dinleyip anladığımız sürece böyle protestolar yerine bu güzel yaşamı kutsayabiliriz.<\/p>\n<p>Karar duruşmasından iki gün sonra yani 6 Ocak&#8217;taki kefalet duruşmasında mahkeme salonu önünde hatrı sayılır bir kalabalık vardı. Ve o kalabalık arasında iki dünya savaşı geçirmiş 92 yaşındaki Eric&#8217;in gözaltına alınışını gözlerimiz dolarak izledik. Elinde pankart bile yoktu. Sadece Assange&#8217;ın kefaletle serbest bırakılacağı ana tanıklık etmek istiyordu.  Tabii böyle haberleri CNN, BBC gibi ana medyadan değil bağımsız gazetecilerin kameralarından izledik. Sonradan serbest bırakıldı ama kendisini demokrasinin havarisi olarak ilan eden İngiltere&#8217;nin iki yüzlülüğünü bir kere daha görmüş olduk. Ayakta durmakta zorlanan Eric iki polisin kollarında gözaltına alınırken&#8230;<\/p>\n<blockquote class=\"twitter-tweet\">\n<p dir=\"ltr\" lang=\"en\">Video: 92 year old Assange campaigner Eric Levy arrested in political protest to <a href=\"https:\/\/twitter.com\/hashtag\/FreeAssange?src=hash&amp;ref_src=twsrc%5Etfw\">#FreeAssange<\/a> outside Westminster Magistrates court today <a href=\"https:\/\/t.co\/6uJbRYsPgt\">pic.twitter.com\/6uJbRYsPgt<\/a><\/p>\n<p>— WikiLeaks (@wikileaks) <a href=\"https:\/\/twitter.com\/wikileaks\/status\/1346894233999974403?ref_src=twsrc%5Etfw\">January 6, 2021<\/a><\/p><\/blockquote>\n<p>Önce Türkiye&#8217;den başlayayım. Ne yazık ki ülkenin gündemi kendi sarayı ile meşgul. O yüzden Assange konusu pek gündeme gelmiyor. Wikileaks Türkiye&#8217;deki politikacılarla ilgili de bazı yayınlar yapmıştı ama arada kaynadı gitti. Malum bizim memleket devamlı bir kriz içinde. Tüm bunlara rağmen hem <a href=\"https:\/\/twitter.com\/AssangeOzgurluk\">Twitter&#8217;da &#8220;Assange&#8217;a ÖZGÜRLÜK<\/a>&#8221; hem de <a href=\"https:\/\/web.facebook.com\/Julian-Assangea-%C3%96zg%C3%BCrl%C3%BCk-114096633778393\/\">Facebook&#8217;ta Julian Assange&#8217;a ÖZGÜRLÜK<\/a> başlıklarıyla türkçe haberlerin verildiği topluluklar var. İstiyorlar ki ingilizce bilmeyenler de bu süreci ucundan da olsun takip edebilsin. Dijital dünyada türkçe izler kalsın.<\/p>\n<p>Dünyaya gelince aralarında tarihçi ve dilbilimci Noam Chomsky, Pulitzer ödüllü yazar Alice Walker, Ekonomist\/Askeri analisti <span style=\"text-decoration: underline;\">ihbarcı<\/span> Daniel Ellsberg&#8217;inde bulundukları <a href=\"https:\/\/assangedefense.org\/\" target=\"_blank\" rel=\"noopener\">Assange&#8217;ı Savunmak  Komitesi<\/a>&#8216;nden başlayalım. Uluslarası Af Örgütü, Sınır Tanımayan Gazeteciler ve buraya yazmakla bitiremeyeceğim sayısız grup süreci takip ediyor ve destekliyor. Sitelerinden üye olup gelişmeleri, eylemleri takip edebilirsiniz.<\/p>\n<table style=\"border-collapse: collapse; width: 100%;\">\n<tbody>\n<tr>\n<td style=\"width: 50%;\">\n<p><div id=\"attachment_8393\" style=\"width: 357px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Esmwqt4XUAQXU6h.jpeg\" rel=\"lightbox[8351]\"><img aria-describedby=\"caption-attachment-8393\" loading=\"lazy\" class=\"wp-image-8393\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Esmwqt4XUAQXU6h-300x225.jpeg\" alt=\"Assange'a Özgürlük\" width=\"347\" height=\"260\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Esmwqt4XUAQXU6h-300x225.jpeg 300w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Esmwqt4XUAQXU6h-430x323.jpeg 430w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Esmwqt4XUAQXU6h.jpeg 680w\" sizes=\"(max-width: 347px) 100vw, 347px\" \/><\/a><p id=\"caption-attachment-8393\" class=\"wp-caption-text\">Almanya<\/p><\/div><\/td>\n<td style=\"width: 50%;\">\n<p><div style=\"width: 355px\" class=\"wp-caption alignright\"><img loading=\"lazy\" class=\"\" title=\"Meksika Gösterileri\" src=\"https:\/\/z-p3-scontent.fmvd4-1.fna.fbcdn.net\/v\/t1.0-9\/88257515_2920134424676326_4392009376223723520_n.jpg?_nc_cat=106&amp;ccb=2&amp;_nc_sid=825194&amp;_nc_eui2=AeGcGyZvVugyXiEHhjPYXVdJ8YU6Un6lqLfxhTpSfqWotwENw_w4fwQ6nCkcHt8hgyIwu7J18m59f7USpHORwPPS&amp;_nc_ohc=JqcuZLCaalIAX_E_BnE&amp;_nc_pt=1&amp;_nc_ht=z-p3-scontent.fmvd4-1.fna&amp;oh=d5b6b523cba697c239deb910068bdf73&amp;oe=6038FDF9\" alt=\"Image may contain: 9 people, people smiling\" width=\"345\" height=\"259\" \/><p class=\"wp-caption-text\">Meksika&#8217;dan bir Assange protestosu<\/p><\/div><\/td>\n<\/tr>\n<tr>\n<td style=\"width: 50%; text-align: center;\">\n<p><div style=\"width: 351px\" class=\"wp-caption alignleft\"><img loading=\"lazy\" src=\"https:\/\/z-p3-scontent.fmvd4-1.fna.fbcdn.net\/v\/t1.0-9\/83496428_195657798252781_3471765963941085184_o.jpg?_nc_cat=102&amp;ccb=2&amp;_nc_sid=8bfeb9&amp;_nc_eui2=AeEzGOkA_SbvA185JeU59YcmlleH4-PcV-qWV4fj49xX6m_pXZHir0sgiVSbv045Z7B3GWeHXR2KvlCciNsjANND&amp;_nc_ohc=rmesHXqA7yMAX-mqwUx&amp;_nc_pt=1&amp;_nc_ht=z-p3-scontent.fmvd4-1.fna&amp;oh=3742e96f42dd010bbcab1e3fb927ea1c&amp;oe=6038CDE3\" alt=\"Image may contain: 8 people, people smiling, people on stage, tree, glasses and outdoor\" width=\"341\" height=\"256\" \/><p class=\"wp-caption-text\">İngiltere Belmarsh hapishanesi önünde Mumlar Assange İçin gösterisi<\/p><\/div><\/td>\n<td style=\"width: 50%;\">\n<p><div style=\"width: 347px\" class=\"wp-caption alignright\"><img loading=\"lazy\" class=\"aligncenter\" src=\"https:\/\/z-p3-scontent.fmvd4-1.fna.fbcdn.net\/v\/t1.0-9\/82938000_195012364983991_2106774895701524480_o.jpg?_nc_cat=103&amp;ccb=2&amp;_nc_sid=8bfeb9&amp;_nc_eui2=AeG6RBiiExEkBLyg1CTsZ4x8Gywxhu0EESgbLDGG7QQRKASyC8ETIhveNGouXxGAW1Jdc5wpvLnNrUJTVMUO-sDu&amp;_nc_ohc=7dGYNYt-TiAAX94abBy&amp;_nc_pt=1&amp;_nc_ht=z-p3-scontent.fmvd4-1.fna&amp;oh=483a23bab280b80e31ab032089f9e732&amp;oe=60371EA1\" alt=\"Image may contain: 10 people, people smiling\" width=\"337\" height=\"252\" \/><p class=\"wp-caption-text\">İngiltere Belmarsh Hapishanesi Önünde Protestolar<\/p><\/div><\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p><strong>TÜRKİYE <\/strong>Türkiye&#8217;de basın sessiz, ülke kendi derdinde bizde İngilizce bilmeyenler için  Twitter&#8217;da <strong><a href=\"https:\/\/twitter.com\/AssangeOzgurluk\">&#8220;Assange&#8217;a ÖZGÜRLÜK<\/a>&#8221; <\/strong>Facebook&#8217;ta ise<strong> <a href=\"https:\/\/web.facebook.com\/Julian-Assangea-%C3%96zg%C3%BCrl%C3%BCk-114096633778393\/\">Julian Assange&#8217;a ÖZGÜRLÜK<\/a> <\/strong>sayfalarını açtık. Anlık gelişmeler, özet çeviriler bu sayfalarda bekleriz.<strong><br \/>\n<\/strong><\/p>\n<p><strong>AVUSTRALYA<\/strong> Tüm hükümetler gibi Assange&#8217;ın anavatanı vatandaşının bulunduğu duruma karşı sessizliğini sürdürüyor. Tabii ki bu devletin ve medyanın sessizliği. Facebook grubu <a href=\"https:\/\/web.facebook.com\/AustraliansForAssange\" target=\"_blank\" rel=\"noopener\">Assange için Avustralyalılar<\/a> ve Twitter <a href=\"https:\/\/twitter.com\/Aus4Assange\">Aussies Assange için<\/a><\/p>\n<p><strong>ALMANYA <a href=\"https:\/\/www.freeassange.eu\/\" target=\"_blank\" rel=\"noopener\">https:\/\/www.freeassange.eu\/<\/a><br \/>\n<\/strong><strong>MEKSİKA <\/strong> <a href=\"https:\/\/web.facebook.com\/groups\/478158513090464\" target=\"_blank\" rel=\"noopener\">Özgürlük ve Yaşam Koalisyonu<\/a> <a href=\"https:\/\/www.facebook.com\/AssangeMexico\/\">Meksika Julian ile<\/a> <a href=\"https:\/\/twitter.com\/nat_riverascott\" target=\"_blank\" rel=\"noopener\">Twitter<\/a>\/ <strong>İRLANDA <\/strong><a href=\"https:\/\/web.facebook.com\/Free-Assange-Ireland-108045181097849?_rdc=1&amp;_rdr\">Facebook<\/a>, <a href=\"https:\/\/twitter.com\/freeassangeire1\">Twitter<\/a><br \/>\n<strong>İNGİLTERE <\/strong><a href=\"https:\/\/www.facebook.com\/CommitteeToDefendJulianAssange\/\">Facebook<\/a> <a href=\"https:\/\/twitter.com\/JA_Defence\">Twitter <\/a><a href=\"https:\/\/www.youtube.com\/user\/greekemmy\">Youtube<\/a> \/ <strong>YENİ ZELANDA <\/strong><a href=\"https:\/\/www.candles4assange.com\/\" target=\"_blank\" rel=\"noopener\">MumlarAssangeİçin<\/a> <a href=\"http:\/\/web.facebook.com\/FreeAssangeNZ\/\" target=\"_blank\" rel=\"noopener\">Facebook<\/a> <a href=\"https:\/\/twitter.com\/FreeAssangeNZ\" target=\"_blank\" rel=\"noopener\">Twitter<\/a> <a href=\"https:\/\/www.youtube.com\/c\/AlexHillsCandles4Assange\" target=\"_blank\" rel=\"noopener\">Youtube<\/a><\/p>\n<h3 style=\"text-align: center;\"><strong>JULIAN ASSANGE SÜRECİ VE SANAT<\/strong><\/h3>\n<div style=\"text-align: left;\">\n<p>Eğer bu konuya girersek çıkamam. Filozoflardan doktorlara birçok kesimden Assange&#8217;ın serbest kalması için çağrılar yapılıyor, etkinlikler düzenleniyor. Bunu en iyisi başka bir yazının konusu yapalım. Çeşitli disiplinlerden sanatçıların Assange için bir araya geldiği bu sayfaya bir göz atmanı rica ediyorum. <a href=\"https:\/\/artistsforassange.org\/\" target=\"_blank\" rel=\"noopener\">Assange İçin Sanatçılar<\/a>. Sayfada Pink Floyd&#8217;un solisti Roger Waters&#8217;dan Guerilla Pictures&#8217;ın kurucusu Juan Passarelli&#8217;ye, Rage Against the Machine&#8217;in gitaristi Tom Morello&#8217;dan Film Yapımcısı Tarık Ali&#8217;ye kadar bir çok kişinin Julian ile ilgili çalışmalarını görebilir yorumlarını okuyabilirsin.<\/p>\n<p><iframe title=\"Woman Cleaning for a New Beginning, London 2019.\" width=\"500\" height=\"281\" src=\"https:\/\/www.youtube.com\/embed\/pFOo9cRd5PU?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen><\/iframe><\/p>\n<p>&nbsp;<\/p>\n<p>Gitte Sætre &#8211; Performans sanatçısı Assange&#8217;ın tutuklu bulunduğu Belmarsh Hapishanesinin duvarlarını yeni bir başlangıç için temizliyor.<\/p>\n<h3><\/h3>\n<h3 style=\"text-align: center;\"><strong><a href=\"https:\/\/web.facebook.com\/ANYTHINGTOSAYproject\/videos\/343143836733314\">Söyleyecek birşeyleri olan?<\/a><\/strong><\/h3>\n<p>İtalyan heykeltraş <a href=\"http:\/\/www.davidedormino.com\/\">Davide Dormino<\/a> dört sandalye almış, bir sandalyeyi boş bırakıp yanındaki üç sandalyede ayağa kalkmış ufka doğru bakan üç kişinin bronz heykelini yapmış. Heykelleri yapılan kişiler ifşacılar <a href=\"https:\/\/en.wikipedia.org\/wiki\/Edward_Snowden\">Edward Snowden <\/a>ile <a href=\"https:\/\/en.wikipedia.org\/wiki\/Chelsea_Manning\">Chelsea Manning<\/a> ve bu ifşaları Wikileaks aracılığı ile yayınlayan <a href=\"https:\/\/en.wikipedia.org\/wiki\/Julian_Assange\">Julian Assange. <\/a>Bu performans Avrupa&#8217;nın çeşitli kentlerini dolaşıp söyleyecek sözü olanlar için ilham kaynağı olmaya devam ediyor.<\/p>\n<p>Boş sandalye de bizler için&#8230; Sonuçta ne demişler; &#8220;<em>Cesaret Bulaşıcıdır.<\/em>&#8221;<\/p>\n<p><strong><span style=\"font-size: 16px;\">SONUÇ <\/span><\/strong>Sen ne düşünürsün prenses bilemem ama bu hayatta arkanda gizli servisler cirit atıp tüm dünya medyası inanılmaz bir sessizliğe bürünmüşken, kendine olan öz saygını kaybetmeden hala yayınlarının kaynağını açıklamamak oldukça zor bir süreç olmalı. Geçenlerde iki çocuğunun annesi Stella Morris basına konuşurken CIA&#8217;in Assange&#8217;ı İngiltere topraklarında öldürmek için <a href=\"https:\/\/twitter.com\/i\/status\/1346154649926074371\">konuşlandığını<\/a> ifade etti. Tüm dünyanın gözü önünde bunu yaparlar mı bilemeyiz ama bu okuduğun satırlar kesinlikle bir film senaryosu değil. Bu süreci hep beraber yaşıyor ve tanıklık ediyoruz. Tüm prenseslerin birleşip direnişe katılması dileği ile&#8230;<\/p>\n<p><em>(1) Ekvator Assange&#8217;i yetkililere teslim etmesinin hemen ardından birkaç milyar dolarlık IMF kredisi onaylandı. Tabii bu kredi olayı ile Assange&#8217;ın İngiltere&#8217;ye teslim edilmesi arasında elimizde bir kanıt yok. Ancak sende anlamışsındır ki politik konjüktür ne yazık ki böyle işliyor.<\/em><\/p>\n<p><em>(2) Assange sadece devletlerin suçlarını ortaya dökmek istedi. Assange belgelerde adı geçenleri hedef haline getirmekten kaçındığı için yayınladığı belgelerdeki isimleri karartmak istiyordu. Detaylarını bilemediğim bir nedenle bir Wikileaks çalışanı belgeleri sansürlemeden yayınlamak istedi. <a href=\"https:\/\/www.reuters.com\/article\/us-britain-assange-idUSKBN20J1W9\" target=\"_blank\" rel=\"noopener\">Bunun üzerine Assange Clinton&#8217;ın avukatını bu konuda uyardı.<\/a><\/em><\/p>\n<div style=\"width: 744px\" class=\"wp-caption alignnone\"><img loading=\"lazy\" src=\"https:\/\/upload.wikimedia.org\/wikipedia\/commons\/thumb\/3\/35\/Davide_Dormino_-_Anything_to_say.jpg\/1024px-Davide_Dormino_-_Anything_to_say.jpg\" alt=\"Davide Dormino - Anything to say.jpg\" width=\"734\" height=\"489\" \/><p class=\"wp-caption-text\">Almanya &#8211; Berlin Alexanderplatz<\/p><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Kocaman bir merhaba Prenses. Bizim ekibe ne oldu bilemiyorum. Hepimiz, bırak dünyayı, evrenin bir yerlerine savrulmuş durumdayız. Herkes bu hayat dediğimiz mucize içinde kendi yolunu bulmaya çalışırken dünya aynı şekilde, aheste aheste dönmeye devam ediyor. Biz insanoğlu ise bu dönüşe, varoluşa bir türlü ayak uyduramadığımızdan hala savaşmaya, birbirimizi yemeye, haksızların haklıymış gibi davrandığı bu düzende [&hellip;]<\/p>\n","protected":false},"author":16,"featured_media":8389,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[7,22],"tags":[1201,1198,1203,1199,1196,1195,381,1202,1197,1200,382],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2021\/01\/Awards-lg.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8351"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/16"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=8351"}],"version-history":[{"count":55,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8351\/revisions"}],"predecessor-version":[{"id":8416,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/8351\/revisions\/8416"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/8389"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=8351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=8351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=8351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}