{"id":87,"date":"2009-05-28T21:01:00","date_gmt":"2009-05-28T19:01:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/disa-bakan-ruyadadir-ice-bakan-uyanista.html"},"modified":"2010-01-22T22:00:33","modified_gmt":"2010-01-22T20:00:33","slug":"dsa-bakan-ruyadadr-ice-bakan-uyansta","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/05\/dsa-bakan-ruyadadr-ice-bakan-uyansta.html","title":{"rendered":"Dışa bakan ruyadadır, içe bakan uyanışta"},"content":{"rendered":"<p>Kimi zaman mutzsuzluğun, gerginliğin içinde bulabiliyorum kendimi. Bazen basit ya da karmaşık, teknik bir sebepten kaynaklanır gerginliğim. Bir şey olmuştur, yapılması gereken bir iş gecikmiştir gibi teknik şeyler. Bazen de güne gergin uyanabilirim. Daha sebep olacak hiçbirşey yapmamışken öyle başlar gün. (Bir arkadaşımın deyimiyle kozmik gerginlik) Böylece gerginliklerimi ikiye ayırmış oldum; kozmik ve teknik. Kozmiklerin sebebini bilmiyorum, teknik gerginlikler ise benim dışımda geliştiği zaman yapacak birşeyim yok gibi görünüyor. Oturup can sıkmaktan, mutsuz olmaktan başka.  <\/p>\n<p style=\"margin-bottom: 0cm;\"> <span style=\"font-size:100%;\"><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_jTSXjX8jf8A\/Sh5RB5he9GI\/AAAAAAAAABQ\/kKRJ_t106dU\/s1600\/learn.jpg\" rel=\"lightbox[87]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 228px; height: 223px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_jTSXjX8jf8A\/Sh5RB5he9GI\/AAAAAAAAABQ\/kKRJ_t106dU\/s320\/learn.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5340795301170967650\" border=\"0\" \/><\/a>Sonra zamanla öğrendim ki gerçek böyle değil. Benle alakalı ya da alakasız gelişen herhangi bir olayın ve ya sabah uyandığımda üzerime anlamsızca çöken karanlığın etkisi aynı noktadan kaynaklanıyor. Benim durumlarla olan ilişkimden. Yavaş yavaş bunu farketmeye başladıkça, öğrenmeye çabaladığım stratejiler daha bir işe yarar oldu. Düşman (kozmik ya da teknik) ne kadar kalabalık ya da güçlü olursa olsun, çatışmanın merkezini anlayıp çözebildiğim sürece her türlü zarardan, gerginlikten, tedirginlikten vs, korunabilirim. Peki çatışmanın merkezinde ne var? Tabiki benim durumla olan ilişkim. Bu durumda nereye vardım. Cevabı içerde bulduktan sonra dış düşmanlarla barışmak çok kolay bir iş. Mutlu, sakin küçük bir dere gibi kocaman kayaların arasında şırıl şırıl akar giderim ondan sonra.<br \/><\/span><\/p>\n<p style=\"margin-bottom: 0cm;\"><span style=\"font-size:100%;\"> E peki ben bunları niye yazdım? Şöyle bir bakınca pek de bilmediğin birşey söylediğimi sanmıyorum. Şu yüzden yazdım. Cevapları kendin bulmak, durumlarla olan ilişkilerini doğru biçimde tanımlamak ve bu sırada seni yavaşlatan, boğan bağlarından adım adım kurtulmak kolay bir iş değil. Yardım almak gerekebilir. Bizzat deneyimlediğim ve her fırsatta paylaşma heyacanı yaşadığım Vipassana meditasyonu bu konuda bildiğim en etkili, en gerçek yöntem. Gerçek derken kastım, bir takım mistik öğretiler üzerine değil, tamamen fiziksel gerçeklerin üzerine kurulu olması. Diğer taraftan, son zamanlarda moda olan yöntemler gibi, öğreti ücreti, aydınlanma dahil tam pansiyon yaz kampı bedeli gibi dünyevi para hesapları yapmak zorunda değilsin. Çünkü bu kurslar tamamen gönüllü bağışlarla gerçekleşiyor. Neyse, Vipassana&#8217;yı anlatmaya çabalamak benim işim değil. Zaten deneyimlendiğinde anlam kazanacak birşey. Ama haziran ayı içinde bir kurs yapılacağını duyurmak ve bununla ilgili kaynakları paylaşmak sanırım heyecanımı yatıştıracak. Aşağıdaki paragrafları vipassana web sitesinden ekledim.Ayrıntılı bilgiler, dökümanlar, kurs bilgileri ve başvuru için bakacağınız yer <a href=\"http:\/\/www.tr.dhamma.org\/\">http:\/\/www.tr.dhamma.org\/<\/a> &#8216; dır arkadaşlar..<\/span><\/p>\n<p style=\"margin-bottom: 0cm;\"><span style=\"font-size:100%;\"><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_jTSXjX8jf8A\/Sh5R_Wxu7II\/AAAAAAAAABY\/qqqWUf_EyOc\/s1600\/slideshow.jpg\" rel=\"lightbox[87]\"><img style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 320px; height: 242px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_jTSXjX8jf8A\/Sh5R_Wxu7II\/AAAAAAAAABY\/qqqWUf_EyOc\/s320\/slideshow.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5340796356995771522\" border=\"0\" \/><\/a>“Olanı olduğu gibi görmek anlamına gelen Vipassana, Hindistan’ın en eski meditasyon tekniklerinden biridir. Bu teknik, 2500 yıldan daha uzun bir süre önce Gotama Buddha tarafından yeniden keşfedilmiş ve evrensel hastalıklara evrensel bir çare, yani bir “yaşama sanatı” olarak öğretilmeye başlanmıştır.&#8221;<br \/><\/span> <\/p>\n<p><span style=\"font-size:100%;\">&#8220;Vipassana, kendi kendini gözlemle gelen bir kişisel dönüşüm yoludur. Beden ile zihin arasındaki derin bağlantı üzerinde odaklanır. Bu bağlantı, bedenin yaşamını şekillendiren ve zihnin yaşamına da sürekli bağlı olan ve onu koşullayan bedensel hisler üzerine disiplinli bir şekilde dikkatin yoğunlaştırılması ile doğrudan deneyimlenebilir. Bu gözlem temelli, kendini keşif yolculuğudur zihin ve bedenin ortak kökenine giden, ve zihinsel kirliliği eriterek dengeli, sevgi ve şefkat dolu bir zihinle noktalanan.&#8221;<\/span><\/p>\n<p><span style=\"font-size:100%;\">&#8220;İnsanın düşüncelerini, duygularını, yargılarını ve duyumlarını işleten bilimsel yasalar anlaşılır hale gelir. Doğrudan deneyimle, kişinin ilerleyişinin ya da gerileyişinin, ıstırabı nasıl ürettiğinin ya da ondan nasıl özgürleştiğinin doğası anlaşılır. Yaşam, artan farkındalıkla, aldanmadan uzak, öz-denetim ve huzur ile nitelik kazanır.”<\/span><\/p>\n<p><\/p>\n<p>Ou-San <\/p>\n<p style=\"margin-bottom: 0cm;\"><span style=\"font-size:100%;\"><br \/><\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Kimi zaman mutzsuzluğun, gerginliğin içinde bulabiliyorum kendimi. Bazen basit ya da karmaşık, teknik bir sebepten kaynaklanır gerginliğim. Bir şey olmuştur, yapılması gereken bir iş gecikmiştir gibi teknik şeyler. Bazen de güne gergin uyanabilirim. Daha sebep olacak hiçbirşey yapmamışken öyle başlar gün. (Bir arkadaşımın deyimiyle kozmik gerginlik) Böylece gerginliklerimi ikiye ayırmış oldum; kozmik ve teknik. Kozmiklerin [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[64],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/87"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=87"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/87\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=87"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=87"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=87"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}