{"id":88,"date":"2009-05-29T22:56:00","date_gmt":"2009-05-29T20:56:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/05\/dallari-basti-mango.html"},"modified":"2010-01-07T13:05:34","modified_gmt":"2010-01-07T11:05:34","slug":"dallari-basti-mango","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/05\/dallari-basti-mango.html","title":{"rendered":"Dallari Basti Mango"},"content":{"rendered":"<p><span id=\":s3\" dir=\"ltr\">Efendiler Merhaba! Bu hafta biraz daha sakin takilip, Utila adasindaki gundelik hayatin akisi konusunda yazmaya karar verdim. Ada hayati biraz agir islediginden bana genelde cok fazla birsey olmuyormus gibi geliyor. Ama Turkiye`den baktiginizda Honduras`in bir ucunda neler olup bittigini ogrenmek ilginc olsa gerek 🙂 Buyrun gundelik hayatima o zaman!<\/span><\/p>\n<div style=\"text-align: left;\"><a href=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SiBeoyU4JiI\/AAAAAAAAAn0\/seqXvkx9OKg\/s1600-h\/Bridge.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[88]\"><img id=\"BLOGGER_PHOTO_ID_5341373212858525218\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/2.bp.blogspot.com\/_vdzwybLeLmE\/SiBeoyU4JiI\/AAAAAAAAAn0\/seqXvkx9OKg\/s320\/Bridge.jpg\" border=\"0\" alt=\"\" \/><\/a><span id=\":s3\" dir=\"ltr\">Adamizda halihazirda hic kiraz agaci yok. O yuzden yaklasan haziran ayinda dallari kiraz yerine mango basiyor burada. Adadaki cocuklar dusen mangolari karincalardan once toplamak konusunda oldukca koordineli calismalar yurutuyorlar. Sabahin altisinda tek<\/span><span id=\":s3\" dir=\"ltr\">neye giderken kafaya mango yememek icin hafiften dikkatli davraniyorum. Mangolarin agactan mi yoksa cocuklardan mi geldigini asla anlayamiyorsunuz zira. Bi taraftan d<\/span><span id=\":s3\" dir=\"ltr\">a ezilmemis mango var mi diye de goz ucuyla ye<\/span><span id=\":s3\" dir=\"ltr\">rleri yoklamiyor <\/span><span id=\":s3\" dir=\"ltr\">degilim. Ote yandan carsamba sabahi Utila`da yerlerden normalden cok daha fazla mango vardi. Sabaha karsi saat 2:30`da 7.2 siddetinde bir deprem oldu ve butun orta amerika`nin <\/span><span id=\":s3\" dir=\"ltr\">yani sira mango agaclarini da salladi. Turk halki kadar kafayi dunyanin cesitli yerlerindeki depremlere takmis bir millet bulunmadigi icin tribunler<\/span><span id=\":s3\" dir=\"ltr\">e oynayip biraz daha anlatayim deprem<\/span><span id=\":s3\" dir=\"ltr\">i. Depr<\/span><span id=\":s3\" dir=\"ltr\">emin merkez ussu bizim bulundugumuz noktaya kabaca 100 km uzaklikta ve yuzeyden 6<\/span><span id=\":s3\" dir=\"ltr\">km derinde imis diyor otoriteler. Honduras`ta 5 kisi olmus, birkac kopru yikilmis ama adalarda patlayan borular ve kirilan bardaklarin otesinde pek bi aksiyon yok. O yuzden, ZIDIN<\/span><span id=\":s3\" dir=\"ltr\">G!! Honduras`ta dehsetengiz deprem! konulu haberlere iti<\/span><span id=\":s3\" dir=\"ltr\">mat <\/span><span id=\":s3\" dir=\"ltr\">etmeyesiniz diye de annecigime sesleniyorum. Otoritelere de ayrica sesleniyorum: Arkadaslar, burada ankastre kazip uzerine ahsap bi<\/span><span id=\":s3\" dir=\"ltr\">na yapiyorlar. Maksimum iki kat. Depremde dadindan yinmiyo, benden demesi.<\/span><\/div>\n<p><a href=\"http:\/\/4.bp.blogspot.com\/_vdzwybLeLmE\/SiBm34NimPI\/AAAAAAAAAoM\/-UrqASaF8gg\/s1600-h\/Spotted+Eagleray+3.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[88]\"><img id=\"BLOGGER_PHOTO_ID_5341382268229425394\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/4.bp.blogspot.com\/_vdzwybLeLmE\/SiBm34NimPI\/AAAAAAAAAoM\/-UrqASaF8gg\/s320\/Spotted+Eagleray+3.JPG\" border=\"0\" alt=\"\" \/><\/a><span id=\":s3\" dir=\"ltr\">Bizim dalis okulu, diger dalis okullarindan farkli olarak Utila adasinin bir adaciginda islerini yurutuyor. Yani h<\/span><span id=\":s3\" dir=\"ltr\">otel, dalis egiti<\/span><span id=\":s3\" dir=\"ltr\">mleri ve dalis malzemeleri Jewel Cay (Mucevher Adacik) denen <\/span><span id=\":s3\" dir=\"ltr\">yerde bulunuyor. utila`dan deniz yolu ile 20 dakikada ulasilan mesafesi hergun tekne ile arsinliyoruz yani.  toplamda 400 kisinin yasadigi tabak gibi bir kara parcasindan bahsediyorum. Genel olarak bir balikci<\/span><span id=\":s3\" dir=\"ltr\"> koyu olan adacikta hakim dil ingilizce. Ingilizce diyorum ama<\/span><span id=\":s3\" dir=\"ltr\"> tabii ki anlayana. Ben kit ispanyolcam ile ispanyolca konustuklarinda daha iyi anliyorum bu halki. Adacigin etrafi komple mercan resifleriyle kapli. Abicim biraz da biz keyif pezevenkligi yapalim diyerek dalistan sonra Utila`ya do<\/span><span id=\":s3\" dir=\"ltr\">nmeyip Hannah ile gectigimiz son iki geceyi adaciktaki otelde <\/span><span id=\":s3\" dir=\"ltr\">gecirdik. Gece iskelede oturup kocaman Vatoz (eagle ray) surulerinin atlayip ziplamasini izleyip bira ictik. Ben sonund<\/span><span id=\":s3\" dir=\"ltr\">a vicdan muhasebesini birakip ucuzundan <\/span><span id=\":s3\" dir=\"ltr\">bir restoranda istakoz siparis ettim. Adacikta en bol sey <\/span><span id=\":s3\" dir=\"ltr\">balik oldugundan yolda elinde balikla yuruyen bir elemani cevirip balik satin alabiliyoruz. Fiyat konusunda bir pazarlik gerekmiyor ama balikciya ver ordan iki kilo barakuda<\/span><span id=\":s3\" dir=\"ltr\"> dedigimde 15 dakka oturup iki kilo barakudanin ne kadar geldiginin pazarligini yapiyoruz. So<\/span><span id=\":s3\" dir=\"ltr\">nucta kimin <\/span><span id=\":s3\" dir=\"ltr\">daha fazla bos zamani varsa o kazaniyo. Boyle restoran otel falan diye anlattigima bakmayin. Bahsettig<\/span><span id=\":s3\" dir=\"ltr\">im adacikta bizim goturdugumuz bitli turistlerin disinda kimsecikler yok. O da maksimum 30-40 kisi.<\/span><\/p>\n<p><a href=\"http:\/\/img.skitch.com\/20090529-ngbggmb9fkew3s7x15qjs74ycc.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[88]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 408px; height: 270px;\" src=\"http:\/\/img.skitch.com\/20090529-ngbggmb9fkew3s7x15qjs74ycc.jpg\" border=\"0\" alt=\"\" \/><\/a><span id=\":s3\" dir=\"ltr\">Benim aklimin almadigi sey 400 kisilik adada 6 tane kilise bulunmasi. Abilerin dini butun yani. ama bi mezhep cesitliligi almis yurumus. Bizim otelin sahibi tonton Mr. Donalds Amca 7th day adventist denen katolik  bir kiliseye mensup m<\/span><span id=\":s3\" dir=\"ltr\">isalen. Eski ahiti takip edip cumartesileri  calismiyorlar. Hatta killarini kipirdatmiyolar. Yani genelde yavas ada insanlari olduklarindan pek de degisik bi durum degil aslinda. Adaciktaki otelcige 🙂 cumartesileri birilerini goturup yerlestirmek karin sancilarina yol acabiliyor o yuzden.   Pazar gunl<\/span><span id=\":s3\" dir=\"ltr\">eri kilisenin onunden yu<\/span><span id=\":s3\" dir=\"ltr\">rururken bizim cuma vaazina co<\/span><span id=\":s3\" dir=\"ltr\">k benzer tanidik muhabbetler duyuyorum. Kilise papazi once bi 15 dakka kiliseye az geliyolar diye cemaati fircaliyor. Ya adam guzelcene uyanmis, yikanip paklanmis, temiz temiz kiyafetlerle ge<\/span><span id=\":s3\" dir=\"ltr\">lmis oturuyo kilisede. Lafini<\/span><span id=\":s3\" dir=\"ltr\"> gelmeyenlere desene! demek geliyor icimden de, iste susuyorum. <\/span><span id=\":s3\" dir=\"ltr\">bana ne 🙂 Tabi avuc ici kadar yer oldugundan bu ayni papazin kasabanin genc kizlariyla dedikodularini duymuyo degiliz. Ayni tas ayni hamam her yerde yani anlayacaginiz. Bi baska kilisede ise baska bir trajedi devam ediyor. Bu arkadaslar ibadetimizi senlikli yapalim diyip bi mikrofon ve org koymuslar kiliseye. Dini duygularla galeyana gelen saf ve samimi insanlar ellerine mikrofonu kapip hafiften latin ritimleriyle suslu ilahileri dillendiriyorlar. Ama benim anladigim kadariyla allah guzel sesi imanin yaninda belese vermiyor. Yani ben omru<\/span><span id=\":s3\" dir=\"ltr\">m billah bu kadar kotu sarki soyleyip yine de kendini ilgiyle dinletebilen kimseyi gormedim -diyorum da bizim popculari bi tekrar gozden gecirmek gerekebilir genellemeden once.<br \/>\n<\/span><br \/>\n<span id=\":s3\" dir=\"ltr\">Neyse iste, gece deprem oldugunda, ben bu bi ucundan digerine 10 dk`da agir tempoda yurunebilen kara parcasinda ikamet etmekteydim. Penceremin hemen onunden deniz basliyor. yani otel aslen kaziklarin ustunde suda duruyo. Deprem 30 sn silkeledi ama biliyosunuz saniyeler biraz uzun geciyo sallanirken. Ben de deniz<\/span><span id=\":s3\" dir=\"ltr\"> ne zaman kabarip tepemizden asacak diye bekledim ama bi hareket olmadi. Neyse gece <\/span><span id=\":s3\" dir=\"ltr\">h<\/span><span id=\":s3\" dir=\"ltr\">er<\/span><span id=\":s3\" dir=\"ltr\">kes soka<\/span><span id=\":s3\" dir=\"ltr\">klarda tabi. Sokak dedigim de bi tane zaten boydan boya yuruyus yolu.  Daha bi dini butun oluyo herkes nedense depremden sonra. dualar falan. Amerikan bilmem ne enstitusu tsunami uyarisi vermis depremden sonra ama 4 saat icinde kaldirmis uyariyi. Benim pek haberim olmadi tabi. Soyle bi ufka baktim karanlikta gelen giden tsunami var mi diye. Bi de bizim adacig<\/span><span id=\":s3\" dir=\"ltr\">a baktim. 10m`den yuksek herh<\/span><span id=\":s3\" dir=\"ltr\">angi bir yapi yok zaten. Kendi kendime, Tsunami gelse d<\/span><span id=\":s3\" dir=\"ltr\">e nereye kacacaksin arkadasim deyip, dalis tuplerinin yerini gozume iyice kestirdikten sonra vurup kafayi uyudum.<\/span><\/p>\n<div style=\"text-align: left;\"><span id=\":s3\" dir=\"ltr\">Sabah kalktik herkes deprem konusuyo tabi. Biz yine ciktik sabah dalisina adanin kuzey kismina gittik. Dalis sirasinda bazen<\/span><span id=\":s3\" dir=\"ltr\"> uzerimizden tekne gecince bi ugultu oluyo. Ama bu sefer uzerimizden tanker geciyormus gibi bi ugultu oldu. Biraz bakindim, rehberligini yaptigim gru<\/span><span id=\":s3\" dir=\"ltr\">p tirsmasin diye istifimi b<\/span><span id=\":s3\" dir=\"ltr\">ozmadan devam ettim. Tekney<\/span><span id=\":s3\" dir=\"ltr\">e dondugumde baska noktalara dalan diger rehberlerle konusurken ayni ugultuyu onlarin da duydugunu ogrendim. Bu vesileyle sualtinda ilk depremi yasamis oldum. Eger bir adada yasiyorsaniz sualtinda daha guvenli oluyo insan deprem sirasinda 😛 (annem bak yaziyorum ama cok da<\/span> ciddiye alma bunlari 😛 )<\/div>\n<p><span id=\":s3\" dir=\"ltr\">Bu d<\/span><span id=\":s3\" dir=\"ltr\">omuz gribi panigini atlattiktan sonra tam isler aciliyo derken simdi de deprem geyigine millet yine tirsacak diye dusunuyorum. Bu bitli turist milleti cok histerik ve urkek oluyo, toplucanak planlarini degistiriveriyorlar. Yine de yogunluktan dolayi iki haftadir tatil yapamadim. <\/span><a href=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/SiBiNLaCTvI\/AAAAAAAAAn8\/s8J4GheUv7Q\/s1600-h\/Green+Moray+Eel+2.JPG\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[88]\"><img id=\"BLOGGER_PHOTO_ID_5341377136601222898\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 240px;\" src=\"http:\/\/1.bp.blogspot.com\/_vdzwybLeLmE\/SiBiNLaCTvI\/AAAAAAAAAn8\/s8J4GheUv7Q\/s320\/Green+Moray+Eel+2.JPG\" border=\"0\" alt=\"\" \/><\/a><span id=\":s3\" dir=\"ltr\">Boyle diyorum da ofiste bilgisayar basinda gecirdigim zamanlar geliyor aklima kendime guluyorum  sonra. <\/span><span id=\":s3\" dir=\"ltr\">yani  it gibi calisiyoruz da sonucta saglikli, kasli isleyen bir beden, bronz bi ten, tepemde gokyuzu altimda deniz seklinde devam ediyorum<\/span> hayata. Bol miktarda dalis tupu tasimaca, gunde iki dort dalis. Saglikli beslenme halleri. Hergun yeni bir balik, balik davranisi ya da mercan ogreniyorum. Yesil murenlerle iyice kanka olduk. Istakozlarin nerelerde zulalandiklarini az cok cozdum gibi. Gecen gun yazdigim balina kopek baligi yazisinda 1 aydir bu kocaman arkadaslari gormedigimi soylemistim. Balina kopek baliklarinin internet baglantisi var mi bilmiyorum ama yaziyi takdir ettiklerini dusunuyorum. Zira yaziyi yazdigim hafta toplam 4 defa balina kopek baliklariyla yuzduk. Bu sefer heyecanlanmam artik diyorum her seferinde. Yine de heyecandan nefesim kesiliyo 10 metre uzunlugundaki arkadaslarin 2 metre yakininda kendimi buluverince.<\/p>\n<p><a href=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SiBxZSpe1QI\/AAAAAAAAEKk\/R6cpWQbSjrE\/s1600-h\/tuna-sualti.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[88]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5341393837377901826\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer;\" src=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SiBxZSpe1QI\/AAAAAAAAEKk\/R6cpWQbSjrE\/s400\/tuna-sualti.jpg\" border=\"0\" alt=\"\" width=\"288\" height=\"252\" \/><\/a>Iste hayat boylece akip gidiyor burada. Kanimdaki azot birikimi biraz azalsin diye bugun bizim dalis dukkaninda calismaya karar verdim. Gelen giden yokken de oturup yazi yazabiliyorum boylece. Birazdan gunun ikinci feribotu adaya ulasacak. Ve dalis okullarinin divemaster ve egitmen ordulari, insan barikati olusturup feribottan inen turistlere neye ugradiklarini anlamadan once dalis veya kurs paketleri satacaklar. Aksam 6 gibi ertesi gunun planini yapip yedi bucukta kosturarak eve gidecegim. ispanyolca hocamiz cok icmis hala hasta yatiyordu. Iyilestiyse ispanyolca dersi yapicaz insallah.  Onumuzdeki aylarla ilgili surpriz planlarim var bu arada. Sanirim bir sonraki yazimda bu planlardan bahsedebilecek kadar olgunlasacak fikirler kafamda. meraklan bekleyiniz, yazilara iki satir yorum yaziniz, ben de okundugumu bileyim kotum kalksin bi zahmet, allasskinaa&#8230;opuyorum herkesi&#8230;<\/p>\n<p>Tuna<span id=\":s3\" dir=\"ltr\"><br \/>\n<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Efendiler Merhaba! Bu hafta biraz daha sakin takilip, Utila adasindaki gundelik hayatin akisi konusunda yazmaya karar verdim. Ada hayati biraz agir islediginden bana genelde cok fazla birsey olmuyormus gibi geliyor. Ama Turkiye`den baktiginizda Honduras`in bir ucunda neler olup bittigini ogrenmek ilginc olsa gerek 🙂 Buyrun gundelik hayatima o zaman! Adamizda halihazirda hic kiraz agaci yok. [&hellip;]<\/p>\n","protected":false},"author":3,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[14],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/88"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=88"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/88\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=88"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=88"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=88"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}