{"id":89,"date":"2009-06-02T11:26:00","date_gmt":"2009-06-02T09:26:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/soz-ucar-yazi-kalir-da-hep-de-ayni-mi-kalir-be-kardesim.html"},"modified":"2010-03-13T12:42:00","modified_gmt":"2010-03-13T10:42:00","slug":"soz-ucar-yaz-kalr-da-hep-de-ayn-m-kalr","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/06\/soz-ucar-yaz-kalr-da-hep-de-ayn-m-kalr.html","title":{"rendered":"Söz uçar, yazı kalır da hep de aynı mı kalır be kardeşim?"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SieKftP6dwI\/AAAAAAAAAFc\/IaR8Ya-JzdI\/s1600\/l%27optimisme.jpg\" rel=\"lightbox[89]\"><img id=\"BLOGGER_PHOTO_ID_5343391760225302274\" style=\"float: left; margin: 0px 10px 10px 0px; width: 182px; height: 320px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SieKftP6dwI\/AAAAAAAAAFc\/IaR8Ya-JzdI\/s320\/l%27optimisme.jpg\" border=\"0\" alt=\"\" \/><\/a> Geçen sabah ben kahvemi içip ayılmaya çalışırken barmen, şair, Fransız ev arkadaşım Sebastian işten geldi. Biraz sarhoş. Biraz mutsuz. Çalıştığı bara takılan Belçika&#8217;lı bir yazardan bahsetti. Adam akşam 6 sularında gelip birkaç birayı hüplettikten sonra eve gidip yazıyormuş. Ve de bunu neredeyse her gün yapıyormuş. Kendi şiirlerini ona göstermek, fikirlerini öğrenmek istiyordu kaç zamandır. Ama önce onun yazdıklarını okumak istiyor. Okuyor ve de o yüzden iş sonrasında dertleniyor, sarhoş olup eve geliyor ve bana anlatıyor derdini. Adam iyi bir yazar diyor Seb, tıpkı öteki yazarlar gibi. Nasıl yazması gerektiğini biliyor, dili (Fransızca) öyle kullanıyor. Ee, sorun ne diye merak ediyorum. Sorun tam da bu diyor. Modernizmin başından beri iyi bir sürü yazar geldi geçti ama çığır açan, ufuk genişleten, dili olduğu gibi kullanan, dünyayı değiştirmek için ilham veren kaç tane yazar çıktı diye soruyor. Düşünüyor, düşünüyor&#8230;Ayağa kalkıp salonda bir volta atıyor. Bir kahve, bir sigara içiyor. Gözleri doluyor. Aklına bir tek 2003 yılında hapise giren Fransız post-punk\/rock grubu Noir Désir&#8217;in solisti Bertrand Cantat geliyor. Gidip Des Armes şarkısını çalmaya başlıyor.<\/p>\n<p>Diyor ki dünya aynı dünya değil, diller evriliyor, her şey herkes değişiyor ama yazı kalıyor. Sinirleniyor, &#8220;Sen nasıl bir yazarsın ki yüz yıllardır dili aynı anlatımla kullanabilirsin etrafında dönen dünya her gün değiştiği halde?&#8221; diye soruyor. Sabah kahvem elimde buz kesiliyor; evin çatısına çıkıyoruz kaotik, güneşli Brüksel&#8217;in sabah saatlerine kuşbakışı bakmak için. Yahu doğru söylüyor adam. Dil denilen şey her gün, her dakika değişen bir şey. Niye ısrarla bir takım kalıplara takılı kalmak durumunda yazarlar. Edebi akımlardan bahsetmiyorum. Konulardan bahsediyorum, izlenimleri aktarmaktan bahsediyorum, sosyal olaylara bakıştan bahsediyorum, e tabi dilin kullanımından da bahsediyorum. Hani doğru Türkçe kullanmak diye bir şey var ya mesela. Ne ki bu? DOĞRU + TÜRKÇE. Heralde Türk Dil Kurumu&#8217;nun kullanımını doğru bulduğu &#8220;öz&#8221; Türkçe. Tamam, süper. Bence de eski diller ölmesin (her ne kadar Anadolu topraklarından gelmiş geçmiş dillerin bir çoğu öldürülmüş, bir kısmı da bastırılmış olsa bile&#8230;). E o zaman normalde de doğru Türkçe konuşsun insanlar. Birileri böyle yazıyorsa ve yeni nesiller bunu kullanmıyorsa, bu yazılanlardan kim, ne anlayacak? Ayrıca bu yazılanlar neyi değiştirecek kişide, ülkede, dünyada? Sebastian&#8217;ın dediği gibi herşey değişiyor ama bir kere yazılan, basılan, yayınlanan şey kalıyor orada. Ve anlaşıldığı kadarıyla hep de aynı kalıyor. E esasında anlaşılır bir durum. Bir adamın mesleği yazarlıksa ve hayatta yaptığı şey içip içip yazmaksa ilham kaynakları tükenir, beğendiği veya beğenmediği değişen toplumdan uzaklaşır, onunla dalga geçecek kadar bile içine giremez. İyi yazar olur. Ama tıpkı diğerleri gibi olur.<\/p>\n<p>Türk Dil Kurumu demişken dün Radikal gazetesinde gördüğüm <a href=\"http:\/\/www.radikal.com.tr\/Radikal.aspx?aType=RadikalDetay&amp;ArticleID=938632&amp;Date=02.06.2009&amp;CategoryID=77\">haber<\/a>i hemen buna bağlamak istiyorum. efendim yabancı kaynaklı fantastik filmlerin, bilgisayar oyunlarının içeriği çok &#8220;vahşi&#8221; ve şiddetli bulunmuş ayrıca dili de çok argo, küfürlü ve yabancı sözcükler içeriyormuş. O yüzden 100 Türk destanı animasyon yapılıp film ve bilgisayar oyunu olarak piyasaya sürülecekmiş. Hani eminim ki yabancı olanlardan çok daha fantastik olacak zira eski ve &#8220;doğru&#8221; Türkçe konuşacak herhalde karakterler. Hani düşünsene Alp Er Tunga destanı bilgisayar oyunu olacak ve karakterler &#8220;doğru&#8221; veya &#8220;öz&#8221; Türkçe konuşacak. Fantaziye gel!! Benim lise edebiyat kitabından hatırladığım Alp Er Tunga destanının ilk kıtası şöyleydi:<\/p>\n<div>\n<div>\n<div>\n<div><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SiUjhHuY9EI\/AAAAAAAAAE8\/UAg9CI79Qbg\/s1600\/alpertunga.jpg\" rel=\"lightbox[89]\"><img id=\"BLOGGER_PHOTO_ID_5342715584861238338\" style=\"float: left; margin: 0px 10px 10px 0px; width: 320px; height: 224px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SiUjhHuY9EI\/AAAAAAAAAE8\/UAg9CI79Qbg\/s320\/alpertunga.jpg\" border=\"0\" alt=\"\" \/><\/a><\/div>\n<div><\/div>\n<div>Alp Er Tunga öldi mü?<\/div>\n<div><\/div>\n<div>\n<\/div>\n<div>Isız ajun kaldı mu?<\/div>\n<div><\/div>\n<div>Ödlek öçin aldı mu?<\/div>\n<div><\/div>\n<div>Emdi yürek yırtılur.<\/div>\n<div>\n<p>Doğru Türkçe böyle bir şey herhalde. Karakterler de böyle şeyler söyleyecekler birbirlerine, mesela, bilgisayar oyununda. Türkçe gibi kökenleri karmakarışık olan bir dili (ki göçebe toplumların tamamının kökenleri karmakarışıktır) &#8220;doğru&#8221; nasıl konuşuruzu belirleyen ve bunu dayatan bir kurumun varlığıyla kendimize olan güvenimiz iyice sarsılsın diyorum. Çocuklar bunalıma girip sosyalleşemesin. Kaldı ki mesela bu destanlardan &#8220;vahşet&#8221; ögelerini nasıl çıkaracaklar acayip merak ediyorum. Savaşçılığıyla övünen Türk toplumunun destanlarında savaşma seviş anafikri mi verilecek yani?<\/p>\n<\/div>\n<div>Bu konu tartışmaya açık tabi ki, zira dili doğru veya yanlış kullanmanın sınırları nereye kadar çekilebilir taahhüt etmek (doğru Türkçe anlamayanlar için taahhüt etmek: öngürmek) zor. Ancak milliyetçi yaklaşımlarla dili kısırlaştırmak, küreselleşen hayatlarımızda bizleri ilhamsız bırakmak ve ifade şeklini şablona sokmaya çalışmak dünyayı daha yaşanabilir bir yer haline getirme umutlarını yeniden düşündürtüyor. Hani bir şeyler bir değişime girecekse iletişimle olur bugünkü küresel dünyada. Yazılan şey anlaşılırsa, aktarabilirse istediğini, bana okurken heyecan verirse, kalkıp bununla ilgili bir şey yapmama sebep olursa sadece yazıda kalmaz değişimin bir parçası olur, yorumlanır, ilham verir.<\/div>\n<div>Elif<\/div>\n<\/div>\n<\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Geçen sabah ben kahvemi içip ayılmaya çalışırken barmen, şair, Fransız ev arkadaşım Sebastian işten geldi. Biraz sarhoş. Biraz mutsuz. Çalıştığı bara takılan Belçika&#8217;lı bir yazardan bahsetti. Adam akşam 6 sularında gelip birkaç birayı hüplettikten sonra eve gidip yazıyormuş. Ve de bunu neredeyse her gün yapıyormuş. Kendi şiirlerini ona göstermek, fikirlerini öğrenmek istiyordu kaç zamandır. Ama [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[4],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/89"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=89"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/89\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=89"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=89"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=89"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}