{"id":893,"date":"2010-03-16T16:58:59","date_gmt":"2010-03-16T14:58:59","guid":{"rendered":"http:\/\/www.prensesemektuplar.com\/?p=893"},"modified":"2011-03-07T08:31:25","modified_gmt":"2011-03-07T06:31:25","slug":"kurt-kizi","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2010\/03\/kurt-kizi.html","title":{"rendered":"Kürt Kızı"},"content":{"rendered":"<p>Yine memleket semalarında çıldır geldi bana. Devleti bir yandan, ordusu bir yandan, islamcısı kemalisti başka bir yandan dumurdan dumura koşturuyor beni. Eşcinsel düşmanı bir bakan, kürt düşmanı başka bir bakan şeklinde uzayan bir listede herkesin herkese düşman edildiği, ayrıştırıldığı ve yalnız bırakıldığı bir paradigmanın bayraktarlığına soyunmuş herkes. Piyasa ekonomisinin ve paranın tek geçerli akçe olduğu ortamda, kürdün de eşcinselin de islamcının da solcunun da parası olanı makbul. Hak istiyorsan, hoşgörü istiyorsan sen de çalış özgürlüğünü, hakkını, adaletini, saygını satın al. Siyasetçiler için ise durum tam tersi. Siyaset sermayelerini, herkese bol keseden kapış kapış satabilecekleri toplumsal önyargıları kaşıyarak kat be kat arttırabileceklerini çok iyi anlamışlar anlaşılan. O yüzden gündem denen saçmalık tam da bu karşılıklı kaşıma ve kaşınma reflekslerinden oluşuyor. Bu safsatanın çok üstünde ise asıl güç savaşı sessiz sedasız geleceğimizi şekillendiredursun.<\/p>\n<p>Ben bugün kendi kişisel deneyimimden yola çıkarak birazcık kürt meselesinden bahsetmek istiyorum. Ülkedeki kürt siyasetini anladığımdan değil, anlamadığım birçok nokta olduğundan aslında. Ben de dahil herkes klişelerin arkasına saklanıp konuştuğundan. Neyse hikayemiz şöyle başlıyor. Geçen ay 90 yaşındaki anneannemi ziyaret ettim. Kendisi hem asker kızı hem de asker karısı olarak hayatındaki erkeklerin ve genç cumhuriyetin sessiz ve sabırlı tanığı olmuş hep. Yeni düzenlediği bir fotoğraf albümünü gösterirken 1938 Elazığ yazan bir fotoğrafta kim kimdir diye anlatıyordu. Bu kim diye fotoğrafta işaret ettiğim 12 yaşlarında bir kızı sorduğumda isim vermeden o &#8220;kürt kızı&#8221;, bi süre bizimle kaldı besleme olarak, sonra da kocaya kaçtı dedi sakince. Biraz daha sorunca anladım ki Dersim isyanı sırasında öksüz kalan veya ailelerinden koparılan kız çocukları asker ailelerine dağıtılmış. Tabi o bu işe hayır işlediği gözüyle bakıyordu. O dönemde jandarma olarak görev yapan kocası ve babasının uygulamalarından pek bahsetmezken, &#8220;isyan ettiler, Atatürk de cezalandırılmalarını emretti, cezalandırıldılar&#8221; şeklinde özetledi. Atatürk&#8217;ün yanlış bir şey yapma ihtimali bile birçoğumuz gibi onun da kafasının ucundan geçmemiş anlaşılan. 90 yaşında bir cumhuriyet kadınından başka türlüsünü beklemek de gerçekten haksızlık olur.<\/p>\n<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/dersim381.jpg\" rel=\"lightbox[893]\"><img loading=\"lazy\" class=\"alignnone size-full wp-image-914\" title=\"dersim38\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/dersim381.jpg\" alt=\"\" width=\"586\" height=\"428\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/dersim381.jpg 704w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/dersim381-300x219.jpg 300w\" sizes=\"(max-width: 586px) 100vw, 586px\" \/><\/a><\/p>\n<div>\n<p>Bu hikaye anlatılmaya bile gerek olmayan küçük bir anekdot olarak kalacaktı ki 2 hafta önce <a href=\"http:\/\/www.radikal.com.tr\/Radikal.aspx?aType=RadikalYazarYazisi&amp;Date=27.2.2010&amp;ArticleID=98267\">Yıldırım Türker&#8217;in Radikal&#8217;deki yazısını <\/a>gördüm. <!--more-->Yaklaşık 3 yıllık bir araştırma sonucu hazırlanan bir belgeselden bahsediyordu. Birileri kalkmış, sayıları hiç de az olmayan dersim operasyonu mağduru bu &#8220;kürt kızları&#8221;nın belgeselini çekmiş. Bir çoğu çeşitli nedenlerle konuşmak istemese de belgeselde hikayelerini anlatan neneler neler yaşadıklarını anlatmışlar.<\/p>\n<p>Belgeselin adı, &#8216;İki Tutam Saç&#8212;Dersim&#8217;in Kayıp Kızları.&#8217;  Dersim Katliamında ailelerinden koparılıp rütbeli subaylara evlatlık verilmiş küçük kız çocuklarının hikâyesini anlatıyor. Huriye ve Fatma&#8217;nın ağzından. Bir de de kayıp olan iki ablasının birer tutam saçını önüne koyup katliamdan kurtulmayı başarmış anasından dinlediklerini anlatan Şemsi Karakoç&#8217;un. Anası katliamdan önce kızlarının kahküllerinden birer tutam kesip göğsünde saklamış. Çeşme başında askerlere yakalanınca, kızlarını merhamet eder öldürmezler diye bırakıp kaçmış. O iki tutam saçı koklamakla geçmiş ömrü. Vasiyet etmiş, ölünce mezarıma koyun diye. Hayatta kalan küçük kızı kıyamamış, saklamış. Biri sarı biri kara iki tutam saç, 70 yıldır kayıp kızlardan aileye yegâne yadigâr.<\/p>\n<p>Belgeselci Nezahat Gündoğan, bir söyleşide diyor ki: &#8220;Köken olarak Dersimliyim. Hep 1938 ve sonrasına dair trajik hikâyeleri dinleyerek büyüdüm. Yaşadığımız ülkede insanların yazılmayan tarihlerine karşı bir duyarlılığım var. Dersim tarihi üzerine bir çalışma yapıyorum yaklaşık üç senedir. Ancak benim filmimde esas üzerinde durduğum bu tarihsel süreci başlı başına ortaya koymak değil, bir arka planı anlatmak. Üzerinde asıl durduğum konu 1938&#8217;de katledilenler, sürgüne gönderilenlerin yaşadıkları dramlar dışında bir de o dönem çocukların yaşadığı dramlar. O dönem aileleri öldürülen ya da ailelerinden zorla alınan çocuklar. Özellikle de kız çocukları. Bunları anlatmak istiyorum.&#8221;<\/p>\n<div><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"420\" height=\"339\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"allowFullScreen\" value=\"true\" \/><param name=\"allowScriptAccess\" value=\"always\" \/><param name=\"src\" value=\"http:\/\/www.dailymotion.com\/swf\/xcg8qh\" \/><param name=\"allowfullscreen\" value=\"true\" \/><\/object><br \/>\n<strong><a href=\"http:\/\/www.dailymotion.com\/swf\/xcg8qh\">Dersim&#8217;in Kayıp Kızları &#8211; İki Tutam Saç Belgeseli<\/a><\/strong><br \/>\n<em>by <a href=\"http:\/\/www.dailymotion.com\/DersimNews\">DersimNews<\/a><\/em><\/div>\n<p>Belgesel, İnönü&#8217;nün 1925 tarihli Şark Islahat Planı&#8217;ndaki sözleriyle açılıyor: &#8220;Vazifemiz, Türk vatanı içinde bulunanları mutlaka Türk yapmaktır. Türklüğe ve Türkçülüğe muhalefet edecek unsurları kesip atacağız. Vatana hizmet edeceklerde arayacağımız nitelikler her şeyden evvel o adamın Türk ve Türkçü olmasıdır.&#8221; Bu sözleri 1931&#8217;de Fevzi Çakmak&#8217;ın, 1936&#8217;da Mustafa Kemal&#8217;in Dersim&#8217;i &#8216;korkunç çıban&#8217; olarak adlandıran sözleri takip ediyor.<\/p>\n<p>Burada benim asıl vurgulamak istediğim mesele kürt siyaseti yada kürdün türkün haklılığından çok ötede. Biz bu topraklarda yaşayan insanlar olarak nasıl bir tarihsel ideolojik bilinçaltı ile yaşadığımızı anlamadığımız sürece bu etnik ayrışma süreci devam edecek gibi geliyor bana. Ötekine &#8220;nankör kürt&#8221; deyip işin içinden çıkan bünyelerin, bir halka reva görülen muameleyi görmeden bilmeden anlamadan bu söyleminden vazgeçmeyeceğini görebilmek bence asıl mesele. Hatırlarsanız 12 Eylül döneminde Diyarbakır Askeri Cezaevinde yaşanan insanlığa sığmayan fiziksel ve psikolojik işkence metodları geçtiğimiz yıllarda tanıklarının ağzından hazırlanan bir raporla gündeme gelmişti.<\/p>\n<p>Terörist hareket diye yargılayıp paketlediğimiz meselelerin arkasındaki insani dramı ve zulmü anlamadan, bugün insanların neden hala dağda olduğunu kendimize akılcı bir şekilde asla ifade edemeyeceğiz.<\/p>\n<p>Dersim İsyanına dair, Nokta Dergisinden alıntı <a href=\"http:\/\/www.bianet.org\/biamag\/toplum\/118252-dersimde-1937-1938de-ne-oldu\">bianet haberinde<\/a> de isyan sırasında yapılan Bakanlar Kurulu&#8217;nun gizli bir kararında şöyle deniyordu: &#8220;Sadece taarruz hareketiyle ilerlemekle iktifa ettikçe isyan ocakları daimi olarak yerinde bırakılmış olur. Bunun içindir ki, silah kullanmış olanları ve kullananları yerinde ve sonuna kadar zarar veremeyecek hale getirmek, köyleri kamilen tahrip etmek ve aileleri uzaklaştırmak lüzumlu görülmüştür.&#8221;<\/p>\n<p>Yine aynı haberde mülkiye müfettişi Hamdi Bey&#8217;in bölgeye ilişkin raporunun bölgeyi nasıl şekillendirdiğini anlıyoruz: &#8220;Dersim, Cumhuriyet hükümeti için bir çıbandır. Bu çıban üzerinde kesin bir ameliye yapmak ve elim ihtimalleri önlemek, memleket selameti bakımından mutlaka lazımdır&#8230;Okul açmak, yol yapmak, refah sebeplerini sağlayacak fabrikalar kurmak, kendilerini meşgul etmeye yarayan çeşitli sanayi işleri sağlamak, özet olarak yurt sahibi yapmak veya uygarlaştırmak suretiyle ıslaha çalışmak hayalden başka bir şey değildir.&#8221;<\/p>\n<p>Demem o ki; akılcı bir zihin, &#8220;öteki&#8221;ni anlamak için klişelere takılmadan, bugünün sosyopolitik yapısı ve çatışmalarını tarihsel bir nedensellikle açıklayabilmelidir. Ben kendi adıma resmi tarihin perdesini birazcık aralayarak bu anlama ve öğrenme çabası içine yeni yeni girmeye başladım. Darısı sizlerin başına. &#8220;İki tutam saçın peşinde&#8230;Dersimin Kayıp Kızları&#8221; belgeseli 3 mart&#8217;ta CRR&#8217;de yapılan prömiyerden sonra istanbul film festivali başta olmak üzere çeşitli festivallerde gösterime girecek imiş. Bilgilerinize.<\/p>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>Yine memleket semalarında çıldır geldi bana. Devleti bir yandan, ordusu bir yandan, islamcısı kemalisti başka bir yandan dumurdan dumura koşturuyor beni. Eşcinsel düşmanı bir bakan, kürt düşmanı başka bir bakan şeklinde uzayan bir listede herkesin herkese düşman edildiği, ayrıştırıldığı ve yalnız bırakıldığı bir paradigmanın bayraktarlığına soyunmuş herkes. [&#8230;]<\/p>\n","protected":false},"author":3,"featured_media":3328,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[71,12,450],"tags":[130,131,132,133],"jetpack_featured_media_url":"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2010\/03\/kurtkizipopuler.jpg","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/893"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/3"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=893"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/893\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3328"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=893"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=893"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}