{"id":90,"date":"2009-06-03T19:49:00","date_gmt":"2009-06-03T17:49:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/sessizlik-ve-ciplaklik-uzerine.html"},"modified":"2013-01-13T02:42:35","modified_gmt":"2013-01-13T00:42:35","slug":"sessizlik-ve-ciplaklik-uzerine","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/06\/sessizlik-ve-ciplaklik-uzerine.html","title":{"rendered":"Sessizlik ve Ciplaklik uzerine"},"content":{"rendered":"<p>Gunes kavurucu disarda, cik disariya oynayalim diye bagiriyor. Basimi dondurmeye yeminli. Bense son gunlerde ciplaklik ve sessizlik uzerine dusunuyorum. Gunes kavurmaya devam ediyor. Bu kez balkona kisik gozlerle uzaktan bakiyorum. Sanki geceyi ozluyor gozlerim, ayi ozluyor. Sessizlik ve ciplaklik temasi ayla daha iliskili sanki. Tum bu dusunceler kafamda sekillenmeye calisip calisip sekil degistire dursunlar, ben ciplaklik ve sessizlik konusuna geri donmeye karar veriyorum.<\/p>\n<p>Once Nepalde kaldigim ashramdan goruntuler geliyor gozumun onune. Bu arada bildik bilmedik demeyin diye soyluyorum, ashram sakin sessiz yerlerde kurulan, gidip temelli veya gecici bir sure kalabileceginiz, yoga meditasyon yapilan spirituel bir mekan. Buralarda sadu denilen kendini insanlara yardim etmeye ve dine adamis ve dunya islerinden kendini cekmis uhrevi adamlarin yaninda senin benim gibi biraz meraktan, biraz meditatif zihni daha yakindan tecrube etmek isteyen insanlar da ugrayanlar listesinde gozle gorulur cogunluktalar. Bazilari turistik tesis gibi calismasina ragmen, halen ozelligini koruyup, para kazanma ve turist cekme hirsina bulasmayanlari da var. Neyse efenim, yine konumuza donuyorum. Hayatimda sessizlikle ilgili yasadigim en onemli tecrube olarak goruyorum bu mekani ben. Tabi sessizlik derken iki turlu sessizlikten bahsedecegim. Bir, konusmadan anlasma hali, iki zihinsel sessizlik hali.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_WeGzUxs-VpA\/SXCtJSYSbjI\/AAAAAAAAAbE\/5EeNt1fKlpU\/s320\/Steven%2BMitchell.%2B%C3%81rboles%2Bm%C3%ADsticos.jpg\" rel=\"lightbox[90]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 283px; height: 283px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_WeGzUxs-VpA\/SXCtJSYSbjI\/AAAAAAAAAbE\/5EeNt1fKlpU\/s320\/Steven%2BMitchell.%2B%C3%81rboles%2Bm%C3%ADsticos.jpg\" alt=\"\" border=\"0\" \/><\/a>Asramdaki tecrubem ikincisine bir ornek anlayacaginiz uzere. Zihnin boslukta olmasi hali, dusuncesizlik ya da sadece bulunma hali. Bu hal, aliskin olmayanlar icin buyuk degisimlere neden olabiliyormus bunu farkediyorum. Asram halkinin basit hayatini inceliyorum ilk gunlerimde. Dogrusunu isterseniz, ilk baslarda surekli gulme halinde olmalari sinirlerimi bozuyor, dunyadan habersiz yasayip gitmeleri ters geliyor, yaptikleri sakalar aptalca&#8230;<\/p>\n<p>Aradan birkac gun geciyor, gercekten boslukta kalmayi basarmaya basliyorum ben de sanki. Geceleri uyuyamiyorum. icimi inanilmaz bir huzun kapliyor. Biz yabancilarin tepkilerine aliskin olan asram halki hemen etrafimda toplaniyor. Biliyorlar sanki neler yasadigimi. Uc gecedir uyuyamadigimi, arada bir daldigimda cok garip ruyalar gordugumu&#8230;Aciklamalari ise gayet ilginc. Meditasyon sirasinda bilinc altindaki coplugun agzi aciliyor, ve bilinc ustune cikaya basliyor, o itilen kotu koktugu icin agzi baglanip atilan copler. Bunu bir temizlik olarak algilamam gerektigini biliyorum. Boylece kabul etmem zor olsa da, kabul ettigim andan itibaren inanilmaz iyi hissetmeye basliyorum kendimi. Sakalari anlar oluyorm, cicekler daha bir guzel kokuyor, cimanlarin uzerinde yuruyorum sadece ayaklarimin altinda hissedebilmek icin.<\/p>\n<p>Mutluluk alip basini gidiyor benden iceri. Nefes almak burun deliklerimden havanin serinligini hissederken diyaframimi sisirmek mutlu ediyor beni. Iste simdi anliyorum hayatin aslinda ne kadar basit oldugunu. Cimenleri ayaklarimin altinda hissetmek kadar basit aslinda. Aptalca seylere saatlerce kahkahayla gulmek kadar. Kendimi icine sakladigim, etrafimi saran sargi bezlerini yeniden dirilen bir mumya gibi yavas yavas cozmeye basliyorum. Her acisimda biraz cani yaniyor, yaralar kanayip kanayip kuruyor yeniden. Ben cozmeye devam ediyorum sargi bezlerini. Bazen cok hassas oluyor yaralar, ne ben dokunabiliyorum, ne de etrafimdakiler&#8230;Ne ben bakabiliyorum, ne digerleri&#8230;Ta ki ben ve digerleri onemini yitirinceye kadar surecek gibi gorunuyor tum bu aci&#8230;<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si3aPbJk7XI\/AAAAAAAAEOM\/kmEAXfYS1_4\/s1600\/En%2Bmi%2Bdesnudez.jpg\" rel=\"lightbox[90]\"><img id=\"BLOGGER_PHOTO_ID_5345168291279465842\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 240px; height: 320px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si3aPbJk7XI\/AAAAAAAAEOM\/kmEAXfYS1_4\/s320\/En%2Bmi%2Bdesnudez.jpg\" alt=\"\" border=\"0\" \/><\/a>Iste ciplakliga boyle ozlem duyuyorum. Asramdakilarin ciplakligi ve sessizligine&#8230;<br \/>\nIste zihinsel sessizlikle asil tecrubem boyle basliyor. Sonrasinda diger tur sessizlik yani sessizlikteki iletisim geliyor aklima. Birkac hafta once bir haftasonu gecirdigim ve yaklasik kirk kadini bir araya getiren Isigin Kadini adli birliktelikte tecrube ettigimiz bu ikinci tur sessizlik, tum bir gun boyunca sessizlik karari almamiz uzerine basliyor. Dogrusunu soylemek gerekirse, hayatimda ilk defa bu kadar cok insanoglunu bir arada bu kadar sessiz goruyorum. O kadar iletisim halindeki herkes. Asil amac zihinsel sessizlikken, ve de ben inatla ilk baslarda goz temasini kesip bunu saglamaya calisirken, neden kafami kaldirip bu sessiz ispayol kadinlarini gozlemlemeye baslamiyorum diye dusunup, kafami kaldiriyorum. Insanlar gozlerle ellerle kollarla nasil da anlasiyor. Sozlere ihtiyac duyulmadigi icin, hersey o kadar basit ki. Bes yasindaki cocuklara donuyoruz hepimiz. &#8220;aptalca&#8221; seylere guluyoruz, garip sesler cikarip kahkahalarla gulen gruplar goruyorum, kendimi tutamiyorum, o kadar basit ve mutluyuz ki. Gunes batiyor sessizlik icinde. O bile sasirmis gozlerle bakiyor son kez. Cocuk oluyoruz sanki tekrar, kalbimiz sonuna kadar acik, ve o sargi bezlerinden eser yok artik. Cirilciplagiz hepimiz, ay isiginin altinda, sessiz ve cirilciplak, ve bagira bagira sarki soyluyoruz hep bir agizdan, artik anlam degistiriyor sozcukler, bu noktada sadece hissediyoruz sesi, agzimizdan cikip kulaklarimizin icinden bedenimize nasil sizdigini gozlemliyoruz. Birbirimizin sesini iciyoruz, ve ben de buna ucuncu bir tur sessizlik olan sesteki sessizlik adini veriyor ve sizlere su gibi anlamina gelen &#8220;Como el agua&#8221; sarkisini armagan ediyorum. Serefe&#8230;<\/p>\n<p><object width=\"425\" height=\"350\" classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"wmode\" value=\"transparent\" \/><param name=\"src\" value=\"http:\/\/tu.tv\/tutvweb.swf?kpt=aHR0cDovL3d3dy50dS50di92aWRlb3Njb2RpL2MvYS9jYW1hcm9uLWNvbW8tZWwtYWd1YS5mbHY=&amp;xtp=42763\" \/><\/object><br \/>\n<a href=\"http:\/\/www.tu.tv\/\"><img src=\"http:\/\/www.tu.tv\/img\/tranparente.gif\" alt=\"Videos tu.tv\" border=\"0\" \/><\/a><\/p>\n<p>Kivilcim<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Gunes kavurucu disarda, cik disariya oynayalim diye bagiriyor. Basimi dondurmeye yeminli. Bense son gunlerde ciplaklik ve sessizlik uzerine dusunuyorum. Gunes kavurmaya devam ediyor. Bu kez balkona kisik gozlerle uzaktan bakiyorum. Sanki geceyi ozluyor gozlerim, ayi ozluyor. Sessizlik ve ciplaklik temasi ayla daha iliskili sanki. Tum bu dusunceler kafamda sekillenmeye calisip calisip sekil degistire dursunlar, ben [&hellip;]<\/p>\n","protected":false},"author":7,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[4],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/90"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/7"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=90"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/90\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=90"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=90"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=90"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}