{"id":91,"date":"2009-06-05T20:40:00","date_gmt":"2009-06-05T18:40:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/ortak-mulklerin-trajedyasi.html"},"modified":"2010-01-15T14:14:47","modified_gmt":"2010-01-15T12:14:47","slug":"ortak-mulklerin-trajedyasi","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/06\/ortak-mulklerin-trajedyasi.html","title":{"rendered":"Ortak Mulklerin Trajedyasi"},"content":{"rendered":"<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SimD5-1t8hI\/AAAAAAAAEMs\/wwQgcfcqbzs\/s1600\/20090605-1mq26g1wn8esat7sfe26dj1ajb.jpg\" rel=\"lightbox[91]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 213px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SimD5-1t8hI\/AAAAAAAAEMs\/wwQgcfcqbzs\/s320\/20090605-1mq26g1wn8esat7sfe26dj1ajb.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5343947464995893778\" border=\"0\" \/><\/a>Bir grup koylu coban  bir tarlayi koyunlarini otlamak icin ortak alan olarak belirliyorlar. Simdi, tarlaya goz kulak olmak ve orayi bol yesillikli saglikli tutmak haliyle butun cobanlarin avantajina, sonucta hepsi koyunlarini orda otlatiyor. Bu da her bir cobanin koyunlarini tarlada asiri otlatmamasindan geciyor. Kimse ac gozluluk etmezse, herkes tarladan faydalanicak ne guzel. Tek problem, koyunlarini satmaya pazara &#8216;herkes&#8217; goturmuyor, sadece sen goturuyorsun. Senin bir coban olarak bireysel avantajin yagli sisko koyunlar yetistirmenin maliyetini olabildigince dusurmek. Herkes koyununu otlatmayi sinirlandirmakdan kazancli cikiyor, ama sen bir coban olarak belescilikten ve tarlada olabildigince cok koyununu olabildigince uzun sureli olarak otlatmakdan asil kazancli cikiyorsun.<\/p>\n<p>Bunu coban olarak farkedince yapmakdan vazgecersin diye dusunebilirsin. Ne de olsa, herkes senin gibi dusunup herkes belescilige oynarsa o zaman tarla cok kisa sure icinde talan olucak ve sonucta herkes kaybedicek. Herkes belescilige oynadiginda herkes kaybedicekse, bunu diger cobanlarda farkedip belescilige oynamakdan vazgececeklerdir degil mi? Hem evet hem hayir. Ortadaki sorun, grup cikarlari ile birey cikarlari arasindaki cok hassas denge. Cobanlardan biri koyununu gereginden bir saat daha fazla otlattiginda, senin yapabilcegin tek sey sen de koyunlarini bir saat daha fazla otlatmak. Her bir birey, grup cikarlarini olabildigince az zedeleyerek kendi cikarlarinin pesinden gitmeye calisacak, ama her bir birey de bunu yapmaya calistigi icin ortak cikarlar ister istemez zedelenecek. Bu problem iste ortak mulklerin trajedyasi. (tragedy of the commons)<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SimELJirCDI\/AAAAAAAAEM0\/Eguxs3bF5Vo\/s1600\/20090605-8qcsuumi2b9dkdrejr3k18pq6h.jpg\" rel=\"lightbox[91]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 262px; height: 262px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SimELJirCDI\/AAAAAAAAEM0\/Eguxs3bF5Vo\/s320\/20090605-8qcsuumi2b9dkdrejr3k18pq6h.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5343947759926577202\" border=\"0\" \/><\/a>Neyse ki benim koyunum da yok tarlam da diyorsan yaniliyorsun, bu problem aslinda hayatimizin cok degisik anlarinda karsimiza cikan belesciler problemi ile ayni. Bindigin dali kesmek denen tabir de tam bu durumu anlatiyor. Hepimizi ilgilendiren bir kac global ornek vereyim. Mesela dunyanin dogal kaynaklari ortak sahibi oldugumuz ve tam da bu yuzden hepimizin farkinda olarak veya olmayarak somurup tukettigi kaynaklar. Fosil yakitlarin kullanimi kuresel isinmaya neden olsa dahi, bireysel olarak bizim rahat oldugu icin araba kullanmaya devam ediyoruz. Ormanlari yoketmek hepimiz icin felaket anlamina gelse de, kesmeye yakmaya devam. Hayvanlari ve yasam alanlarini tahrip etmek hepimiz icin zararli olsa da, oldurmeye yok etmeye devam.<\/p>\n<p>Gonullu kontrol ve sinirsiz talep ile karsilasan her kaynak, somurulmeye ve yok olmaya mahkum, sonucta herkes kaybedicek olsa bile. Sorunun temelinde suboptimizasyon problemi yatiyor. Birey icin iyi olan grup icin iyi degil, grup icin iyi olan birey icin iyi degil. Bir sirketin calisanlarinin cikarlari sirket cikarlari ile ortusmez, sirket cikarlari da calisanlarinin cikarlari ile ortusmez. Bireyin cikarlarini optimize edersen, grubun cikarlarini zedelersin, grubun cikarlarini optimize edersen, bireyin cikarlarini zedelersin. Bir taraftan biri fedakarlik etmek zorunda. Ikisini ayni anda optimize edemezsin. Iste, kaynaklarin kontrolu kaynaklari kullananlarin gonlune kaldiginda, bireyler kendi cikarlarini optimize etme egilimi gosteriyorlar ve haliyle grup cikarlarini zedeliyorlar.<\/p>\n<p>Bu soruna karsi iki cozum yolu ortaya cikti zaman icinde. Birincisi, ozel mulkiyet. Ortak mulkiyetin kontrolu saglanamiyorsa, mulkiyeti ozel yaparsin, parasi olan mulk sahibi olur ve mulkun yonetimini ve kontrolunu ustlenir. Ikinci yol, yonetim. Mulkiyet hala ortaktir, ama belli bir grup ortak mulkun yonetiminden sorumludur. Boylelikle, mulkun bireysel cikarlar icin somurulmesini onleyip, grup cikarlarinin gozetilmesi saglanir. Vergiler bu sebeple gonullu degildir misal, herkes yol tamiri icin gerekli parayi komsusunun verecegini dusunurse kimse para vermez. Veya restoranlarda buyuk gruplar icin belli bir oranda otomatik bahsis dusulur, cunku grup belli bir sayiyi astiginda herkes grubun bahsisi icin cok az para vermekte bir sakinca gormez.<\/p>\n<p><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SimEiQ7HNYI\/AAAAAAAAEM8\/-zP7c-Ctcjc\/s1600\/20090605-86dg8aenm9sgi7g21gqgw1mm17.jpg\" rel=\"lightbox[91]\"><img style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 250px; height: 248px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/SimEiQ7HNYI\/AAAAAAAAEM8\/-zP7c-Ctcjc\/s320\/20090605-86dg8aenm9sgi7g21gqgw1mm17.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5343948157045126530\" border=\"0\" \/><\/a>Koyunlarla cobanlarin durumunda is zor tabi, ne koyunlar cobanlara abi yapma etme diyebiliyor, ne de ortaya bir aga cikip tarlayi satin aliyor, cobanlarin zaten kendilerine hayirlari var bir tek. Ama biz insan olarak neyse ki koyunlardan ve cobanlardan biraz daha ilerdeyiz, dunyamizin dogal kaynaklarinin goz gore gore somurulup yok edilmesine, somurup yok etmeye goz yummayiz, di mi?<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Bir grup koylu coban bir tarlayi koyunlarini otlamak icin ortak alan olarak belirliyorlar. Simdi, tarlaya goz kulak olmak ve orayi bol yesillikli saglikli tutmak haliyle butun cobanlarin avantajina, sonucta hepsi koyunlarini orda otlatiyor. Bu da her bir cobanin koyunlarini tarlada asiri otlatmamasindan geciyor. Kimse ac gozluluk etmezse, herkes tarladan faydalanicak ne guzel. Tek problem, koyunlarini [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[5],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/91"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=91"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/91\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=91"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=91"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=91"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}