{"id":92,"date":"2009-06-08T19:39:00","date_gmt":"2009-06-08T17:39:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/jim-morrisonda-oedipus-kompleksi-bilmecesi.html"},"modified":"2011-03-04T21:20:17","modified_gmt":"2011-03-04T19:20:17","slug":"jim-morrisonda-oedipus-kompleksi","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/06\/jim-morrisonda-oedipus-kompleksi.html","title":{"rendered":"Jim Morrison&#8217;da Oedipus Kompleksi Bilmecesi"},"content":{"rendered":"<p><a href=\"http:\/\/www.prensesemektuplar.com\/2011\/01\/edebiyatin-karanlik-kahinleri-aldous-huxley.html\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\"><img id=\"BLOGGER_PHOTO_ID_5345044376590922962\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 216px; height: 320px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1pio9mtNI\/AAAAAAAAENc\/aal_OfK3Gag\/s320\/jim-morrison.jpg\" border=\"0\" alt=\"\" \/><\/a>1965 yazında Venice plajında Ray Manzarek ve Jim Morrision adlı iki taze üniversite mezunu bir rock&#8217;n roll grubu kurudular. Grubun ismi William Blake tarafından vaftiz edildi: &#8220;Evrende, bildiğimiz şeyler var, ve bilmediğimiz şeyler, ve ikisinin arasında kapılar (Doors)&#8221; ve grubun ismi &#8220;The Doors&#8221; kondu, bilinen ve bilinmeyen arasındaki kapı. Aldous Huxley’in “Algının Kapı”ları (Doors of Perception) da şahitlerdendi. Grubu kurduklarında Jim Romalı bir mum gibi olmak istediğini söyler, parlak bir ışık yayıp sonra kaybolmak. Bunu gerçekten de yapar. The doors dünyadaki bir numaralı rock grubu olur ve Jim Morrison 27 yaşında aniden ölür, ya da Romalı bir mum gibi kaybolur. Jim&#8217;in en ilginç yanlarından biri de insanlara oyunlar oynaması ve garip şeyler yapmasıydı ki bunların çoğu insanlar tarafından yanlış anlaşılır ve onları deli ederdi. Bunlardan her halde en ünlüsü &#8220;The End&#8221; isimli şarkılarının sonundaki Oedipal bölüm. Bu yazıda o oedipal bölümün aslında Jim&#8217;in psikolojisinden çok Jim&#8217;in &#8216;sınırları ve tabuları zorlarsan ne olur&#8217; merakının bir ürünü olduğunu göstermeye çalışacağım.<\/p>\n<p>Jim&#8217;in bir rock starı olmadan önceki kişiliği ve ilgi alanları güzel bir başlangıç noktası. Jim Morrison 8 Aralık 1943&#8217;de Melbourne&#8217;da, amerikan donanmasında çalışan baba Steve Morison ve anne Clara Clarke&#8217;in çocuğu olarak dünyaya geldi. İleri düzeyde bir zekaya sahipti, IQ testinde 149 puan aldığı ve skorunun Einstein&#8217;inkinden 1 puan daha yüksek olduğu söylenir. IQ&#8217;sunu bilemeyeceğim ama, daha lisedeyken odasının duvarı kitaplarla kaplıdır. Bu lise yıllarında çok kitap okur ve bu kitapların çoğunun ismileri hocaları tarafından bile bilinmez. O dönemlerde en favori yazarları Nietzsche, Plutarch, Rimbaud, Kerouac, Ginsberg ve McClure. Nietzsche her zaman Jim&#8217;in yaşam felsefesinde ana kahraman olduysa da, Rimbaud ve diğer Beatnik yazarlar Jim&#8217;in şiirine esin kaynağı oldular.<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1qVb-qZ6I\/AAAAAAAAENs\/nUeMfFFyqY8\/s1600\/2682865-2-scream-of-a-butterfly.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[92]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5345045249279027106\" class=\"alignright\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; width: 245px; height: 320px; border: 0pt none;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1qVb-qZ6I\/AAAAAAAAENs\/nUeMfFFyqY8\/s320\/2682865-2-scream-of-a-butterfly.jpg\" border=\"0\" alt=\"\" width=\"245\" height=\"320\" \/><\/a><\/p>\n<p>Lise yıllarından sonra Jim UCLA&#8217;e sinema okumaya gitti. Üniversite yıllarında, arkadaşları ile sürekli Nietszche hakkında konuşur, tartışırlardı, &#8220;Trajedyanin doğuşunu&#8221; ellerinden düşürmeden. Jim daha o zamanlardan kendini şarabın ve tiyatronun tanrısı Dionysus ile özdeşleştirmişti ki bu özdeşleştirme hayatı boyunca evam etti. Bu devrelerde başka bir muhabbet konuları da psikolojiydi. Arkadaşları Freud&#8217;un öğrencisi olan Jung&#8217;un yazılarına bayılıyorlardı. Oysa Jim başka bir öğrencisini, Sandor Ferenczi&#8217;yi savunuyordu ki Ferenczi Freud&#8217;un teorilerine radikal olarak karşı çıkmış, özellikle de Oedipus kompleksinin yorumlanmasına, ki kendisi Freud tarafından gruptan uzaklaştırılmış bir psikologdur.<\/p>\n<p>Jim&#8217;in karakterinin bir önemli yanı da başka insanlara oyunlar oynamasıdır. Bu oyuncul kişiliğine bir sürü örnek var. Lisedeyken hiç tanımadığı bir kıza gider, önünde eğilip 18yy romantik şiirlerinden okumaya başlar ya da başka bir seferinde sınıfta oradan oraya koşarak hayali bir arıyı kovalar. Bir rock yıldızı olduğunda da medyaya oyunlar oynayarak onları manipule etmeye ve konserlerde garip şeyler yaparak seyirciyi şok etmeye bayılırdı. Arkadaşları Jim&#8217;den beklenmez olanı beklemeyi öğrenmişlerdi. Bir kız arkadaşı neden hep böyle oyunlar oynadığı sorduğunda &#8220;Oynamasaydım benimle hala ilgilenmezdin&#8221; diye cevap verir. Ama oyunlar sadece başka insanların ilgisini çekmek için oynanmıyordu, Jim gerçeklikle oynuyordu çoğunlukla. Bir röportajda bunu itiraf eder: &#8220;Sadece gerçeklikle oynuyordum. Ne olucağını merak ediyordum. Evet, sadece merak.&#8221; Merak ana sebep olsa da, tek sebep değildi.<\/p>\n<p>Oyunlar Jim&#8217;in yaşam felsefesinde önemli bir yere sahipti. O hem bilinen hem de bilinmeyen şeylerle ilgileniyordu ve oyunlar bilinen ve bilinmeyen şeyleri test etmenin tek yoluydu. Oyunlara yaklaşımı iki yönlüydü. Birincisi meraktan doğup kendi gerçek kimliğini saklamasına yardımcı oluyordu. İkicisi ise oyunlar başkalarını tatmin etmeye yarıyordu. Jim&#8217;in başkalarının ondan beklentilerini sezinlemek gibi bir yeteneği vardı ve ne istediklerini anladığında bunu onlara vermekden çekinmezdi. Konserlerde seyirciler daha önce hiç yaşamadıkları bir şey deneyimlemek istiyorlardı ve Jim onlara istediklerini veriyordu: deri pantolonlar, mistik bir aura ile bezenmiş mitolojik hikayelerle kutsanmış konserler, cinsel kışkırtmalar vs. Ya da medya sofistike ve sansasyonel söylemler peşindeydi ve Jim onlara &#8220;Erotik Politikacılar&#8221;, &#8220;Rock Öldü&#8221;, &#8220;Kelebeğin çığlığı&#8221; vs. gibi söylemlerle istediklerini fazla fazla verdi. Jim&#8217;in oyun takıntısı sinema, tiyatro ve müzik aşkının tetikleyici gücüydü.<\/p>\n<p>Jim ve Ray Manzarek üniversiteyi bitirdikten sonra The Doors&#8217;u kurdular. Jim o yazı Venice plajında geçirdi ve bir çok şarkılarının sözlerini orada yazdı. Yazın sonunda Ray ile tanıştığında bir şiirini okudu. Ray şiire bayıldı ve hadi bir rock grubu kuralım dediler, sene 1965. Bir basçı ve davulcu bulduktan sonra ilk demolarını kaydettiler ve sağda solda barlarda çalmaya başladılar, ta ki Los Angeles&#8217;daki en popüler bar Whiskey&#8217;de iş bulana kadar. Whiskey&#8217;de bir yıl çalıştılar, ta ki Jim &#8220;The End&#8221; isimli şarkılarının ilham verici bir performansını sunana kadar. Performansdan sonra daha o gece Whiskey&#8217;deki işlerine son verildi, çünkü Jim şarkıya oedipal bölümü o gece emprovize olarak eklemişti. Seyirciler ve patronları duydukları karşında şok olup öfkelendiler tabi. Ama bir saniye, Jim &#8220;The End&#8221; deki oedipal bölümle ne demeye çalışıyordu aslında?<\/p>\n<p>&#8220;The End&#8221; şiirsel sunu olduğu kadar müzikal kompozisyon olan uzun dramatik bir parça. Aslında bir arkadaşa, muhtemelen bir kız arkadaşa,<br \/>\n<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1q-r4QYWI\/AAAAAAAAEN0\/TdOt_V8eojQ\/s1600\/070927_Drippy%2BFlowers%2Bsmaller.psd.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[92]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5345045957921759586\" class=\"alignright\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; width: 300px; height: 300px; border: 0pt none;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1q-r4QYWI\/AAAAAAAAEN0\/TdOt_V8eojQ\/s320\/070927_Drippy%2BFlowers%2Bsmaller.psd.jpg\" border=\"0\" alt=\"\" width=\"300\" height=\"300\" \/><\/a>veda şarkısı olarak yazılmış. Başlarda da bu hissedilir zaten, şarkı tatlı elveda sözleri ile başlar ve hafif melankolik bir tonda anıları hatırlayıp gelecek zamanlar için umut dolu sözcükler ile devam eder. Ama, hemen onun ardına, şarkı bir anda karanlık ambiansli bir havaya bürünüp mitiolojik ve tarihi semboller sağa sola serpiştirilmeye başlanır. Jim bize umutsuz diyarlarda Romalıların vahşi acılarında kaybolmakdan bahseder. Yaz yağmurunu bekleyen deli çocuklardan bahseder sonra. Bizi kasabanın sınırlarındaki tehlike hakkında uyarır, ki bu muhtemelen insanın dünyasının sınırlarındaki tehlikedir, bilinmeyene ulaşmaya çalışmanın tehlikesi. Bu uyarıdan sonra yolculuk motifi fiziksel ve ruhsal olarak başlar, ki sanırım bu özgürlük arayışı ihtiyacından kaynaklanıyor, ve insanları bilinmeyene götüren, yanı ölüme, mavi otobüsle yolculuk sonlanır. Ama, tam ölümden önce ki bu noktaya işte Jim oedipal bölümü yerleştirir.<\/p>\n<p>Oedipal bölüm bir katil hakkındadır. Katil sabah şafaktan önce kalkar ve antik galeriden bir maske alır kendine. Önce kız kardeşinin odasına gider sonra erkek kardeşini ziyaret eder. Koridorun sonuna yürür ve bir kapıya gelir ve içeri bakar:<\/p>\n<p>Father<br \/>\nYes son?<br \/>\nI want to kill you<br \/>\nMother, I want to. . .<\/p>\n<p>Bölüm açıkça Oedipus kompleksine gönderme yapıyor tabi. Antik galeriden alınan yüz, katille yanlışlıkla kendi babasını öldüren ve annesiyle evlenen trajik mitolojik karakter Oedipus&#8217;u bağlıyor. Oedipus&#8217;un yüzünü seçen katil, Oedipus&#8217;un kaderini de bilerek seçip üzerine gider. Katilin babası ve annesiyle yaptığı son diyalog da güçlü ama yine Oedipus&#8217;un trajik kaderini bilerek tekrar etme kararlılığını gösteriyor. Bu diyaloğun bir kapının arkasında oluyor olması da ilginç, kapılar bildiğiniz gibi bilinen ve bilinmeyen şeylerin arasında.<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1reqaYyLI\/AAAAAAAAEN8\/X0NEPaEgwiQ\/s1600\/pic16.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[92]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5345046507283859634\" class=\"alignleft\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; width: 287px; height: 262px; border: 0pt none;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1reqaYyLI\/AAAAAAAAEN8\/X0NEPaEgwiQ\/s320\/pic16.jpg\" border=\"0\" alt=\"\" width=\"320\" height=\"292\" \/><\/a>Freud&#8217;a göre Oedipus kompleksi erken çocukluk döneminin en merkezi fenomeni. Çocuk annesini kendisinin sanıyordur ama bir gün annesinin aslında başka birine ait olduğunu öğrenir, yani babasına. Ama çocuğun annesine olan arzusu tatminiz kaldığı ve hadım edilme tehlikesi yüzünden zamanla oedipus kompleksi çöker ve çözülür. Tabi Freud dahi normal vakalarda kompleksin bilinç dışında bile görünemeyeceğini, ve patolojik durumlarda ancak ve ancak bilinçdışı bir arzu olabiliceğini itiraf eder. Bence Freud&#8217;un yaklaşımı &#8220;The End&#8221; de gördüğümüz Oedipus&#8217;un kaderini bilinçli bir biçimde tekrar etme isteğini açıklamaya yardımcı olmuyor. Belki konu ile ilgili başka bir yorum daha iyi bir perspekif verebilir.<\/p>\n<p>Friedrich Nietzsche de Oedipus miti ile ilgilenmişti. Hatta Freud kendi teorisini geliştirirken Nietzsche&#8217;in Oedipus mitini yorumlamasından ciddi ölçüde esinlenmişti. Nietzsche oedipus mitinden &#8220;Trajedyanın Doğuşu&#8221; isimli kitabında bahseder, ilginçtir ki Trajedyanin doğuşu Jim&#8217;in en sevdiği kitaplar arasındadır. Yani, &#8220;The End&#8221; de Nietzsche&#8217;den yansımalar görmek pek şaşırtıcı olmaz. Nietzsche Oedipus&#8217;u kendini bilmenin coşkulu kahramanı olarak görür. Trajedyanin doğuşunda Oedipus mitini söyle yorumlar:<\/p>\n<p>&#8220;Ben bu fikrin ortaya çıkışını Oedipus&#8217;un üç kaderinin ürpertici üçlemesinde görüyorum: Doğanın bilmecesini (belirsiz sphinx) çözen adam aynı zamanda en kutsal doğal yasayı da çiğneyip babasını öldürüp annesi ile evleniyor. aslında, mit kulağımıza bilgeliğin -özellikle Dionysian bilgeliğinin- doğaya karşı korkunç ve düşmanca bir şey olduğunu fısıldıyor, bir adam kendi bilgisi ile doğayı yıkıcı bir uçuruma itiyorsa aynı adam kendi içinde doğasının çözülmesini de tecrübe etmek zorunda.&#8221;<\/p>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1sAYi-gxI\/AAAAAAAAEOE\/jLvX79MWZ9Q\/s1600\/4-Oedipus-Sphinx.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[92]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5345047086603600658\" class=\"alignright\" style=\"margin: 0pt 10px 10px 0pt; cursor: pointer; width: 261px; height: 261px; border: 0pt none;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Si1sAYi-gxI\/AAAAAAAAEOE\/jLvX79MWZ9Q\/s320\/4-Oedipus-Sphinx.jpg\" border=\"0\" alt=\"\" width=\"319\" height=\"320\" \/><\/a>Nietzsche&#8217;in Odeipus miti yorumu Jim&#8217;in &#8220;The End&#8221; de ne yapmaya çalıştığını açıklıyor. Jim kendisini Dionysus ile özdeşlestirmişti, ama bu basit bir taklit değildi onun için. Tam tersine, o daha ileri gitmek ve Dionysian bilgeliğe ulaşmak istiyordu. Ama ona ulaşabilmek için önce en kutsal doğa yasalarını çiğnemek gerekiyordu. Jim Morrison bilgisiyle doğayı hep o yıkıcı uçuruma itmeye çalıştı hayatı boyunca. Oynadığı bütün o oyunlar doğal düzene karşı aşırı bir itaatsizlikten başka bir şey değildi. Ne olacağını merak etmek ve kedini o uçuruma itmek doğanın kendi içinde çözülmesini tecrübe etmek için bilinci bir istekti. Ve &#8220;The End&#8221; ve Whiskey&#8217;deki performansları bu iç kargaşasının metaforik yansımasından başka bir şey değildi. Oedipal bölüm konser esnasında emprovize olarak eklenmeliydi çünkü Jim doğal düzeni o kadar insanın önünde yıkmak istedi ki kendi içindeki çözülmeyi daha güçlü hissedebilsin. Ve tam oraya yerleştirilmeliydi, bilinen ve bilinmeyen arasındaki kapıdan sonra ama ölümden önce. Burası insan bilgisinin sınırı, yanı Dionysian bilgelik, bundan sonra tecrübe edilecek sadece ölüm kalıyor.<\/p>\n<p>Yani Oedipal bölümün Jim&#8217;in psikolojisindeki olası bir Oedipus kompleksi ile uzaktan yakından alakası yok. &#8220;The End&#8221; ustası Nietzsche&#8217;nin tavisyelerini dinleyerek Dionysian bilgeliğe ulaşmaya çalışan bir sanatçının ruhundaki kaosun etkileyici bir tablosu. Oedipal bölüm de doğal düzeni metaforik olarak çiğnemek ve kendi içindeki doğanın çözülmesini hissetmek için gerekli olan resmin en önemli fırça darbesi.<\/p>\n<p>NazIm<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" width=\"425\" height=\"350\" codebase=\"http:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\"><param name=\"wmode\" value=\"transparent\" \/><param name=\"src\" value=\"http:\/\/tu.tv\/tutvweb.swf?kpt=aHR0cDovL3d3dy50dS50di92aWRlb3Njb2RpL3QvaC90aGUtZG9vcnMtdGhlLWVuZC1vcmlnaW5hbC12ZXJzaW9uLmZsdg==&amp;xtp=554422\" \/><\/object><br \/>\n<a href=\"http:\/\/www.tu.tv\/\"><img src=\"http:\/\/www.tu.tv\/img\/tranparente.gif\" border=\"0\" alt=\"Videos tu.tv\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>1965 yazında Venice plajında Ray Manzarek ve Jim Morrision adlı iki taze üniversite mezunu bir rock&#8217;n roll grubu kurudular. Grubun ismi William Blake tarafından vaftiz edildi: &#8220;Evrende, bildiğimiz şeyler var, ve bilmediğimiz şeyler, ve ikisinin arasında kapılar (Doors)&#8221; ve grubun ismi &#8220;The Doors&#8221; kondu, bilinen ve bilinmeyen arasındaki kapı. Aldous Huxley’in “Algının Kapı”ları (Doors of [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":3266,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[13,17,450],"tags":[507,505,500,504,503,502,501,506],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/06\/jim_morrison-copy.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/92"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=92"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/92\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/3266"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=92"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=92"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=92"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}