{"id":95,"date":"2009-06-18T00:48:00","date_gmt":"2009-06-17T22:48:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/ruyalar-gercek-olur.html"},"modified":"2010-01-15T14:14:54","modified_gmt":"2010-01-15T12:14:54","slug":"ruyalar-gercek-olur","status":"publish","type":"post","link":"https:\/\/www.prensesemektuplar.com\/2009\/06\/ruyalar-gercek-olur.html","title":{"rendered":"Ruyalar Gercek Olur"},"content":{"rendered":"<p><span style=\";font-family:Arial;font-size:100%;\"  >Yaklaşık üç yıl önce, hayatımın  belki de en karışık döneminde, kendimi hiç bilmediğim bir ülkeye  göndermiştim. O ülkede çölde verilen “dolunay partilerine”  katılmış, insanların ağlamak için kullandıkları duvarı ve altın  kubbeli bir caminin avlusunda oyuncak silahlarıyla oynayan küçük  çocukları görmüştüm. Yıllar önce rüyasını gördüğüm o  sokaklarda gezerken, yeşil yaldızlı bir zemin üzerine, o bilmediğim  ülkenin dilinde soldan sağa “Dreams come true” yazan bir sticker  almıştım.<\/p>\n<p><\/span><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sj2AiaPp0tI\/AAAAAAAAEVc\/v4impEjKg7w\/s1600\/GDSGP16062009D0737.jpg\" rel=\"lightbox[95]\"><img style=\"margin: 0px auto 10px; display: block; text-align: center; cursor: pointer; width: 400px; height: 267px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_sXSK55eTrFc\/Sj2AiaPp0tI\/AAAAAAAAEVc\/v4impEjKg7w\/s400\/GDSGP16062009D0737.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5349573261034902226\" border=\"0\" \/><\/a><br \/><span style=\";font-family:Arial;font-size:100%;\"  >Şimdi, Akdeniz’in ortasında, bir  Greenpeace gemisiyle açık denizde geçirdiğim dördüncü gecede,  simsiyah gökyüzünde parlayan yüzlerce yıldızın altında, aklıma  gelen ilk şey bu oldu. Parlak yeşil zeminli stickeri aldığım o  gün ve hayatımın geri kalanında inanmaya devam edeceğime söz verdiğim  (ve tabi ki sonra kaç kez daha unuttuğum) cümle: Rüyalar gerçek  olur.<\/span><\/p>\n<div style=\"margin: 1ex;\">\n<div>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Tesadüf olmasa gerek, yanımda bugüne  kadar tanıdığım en iyi fotoğrafçılardan biri oturuyor. Sıcakkanlı,  dürüst, eğlenceli yetenekli bir İtalyan. İlk Greenpeace gemisi  tecrübesi ve çok heyecanlı. Daha bir hafta önce Pakistan’da askerlerle  birlikteymiş, şimdiyse Akdeniz’in bugününü fotoğraflıyor. Çok  mutlu.<br \/><\/span><\/p>\n<p style=\"text-align: left;\"><a onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sjl0mKXolhI\/AAAAAAAAAB0\/POgf3vK6B4g\/s1600\/DOVMEYILDIZ.jpg\" rel=\"lightbox[95]\"><img style=\"margin: 0pt 0pt 10px 10px; float: right; cursor: pointer; width: 215px; height: 158px;\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_O5ncg1rLgqE\/Sjl0mKXolhI\/AAAAAAAAAB0\/POgf3vK6B4g\/s320\/DOVMEYILDIZ.jpg\" alt=\"\" id=\"BLOGGER_PHOTO_ID_5348434231446509074\" border=\"0\" \/><\/a><span style=\";font-family:Arial;font-size:100%;\"  >Gökyüzüne gözlerimizi dikip baktığımızda  bana söylediği ilk şey şu oldu: “Küçük Prens’i <\/span><span style=\";font-family:Arial;font-size:100%;\"  >hatırladım!  Aynı dövmen gibi!” O esnada yüzümde beliren minnet dolu gülümsemeyi  görmedi ve içimden geçirdiğim şu cümleyi duymadı: “Neyseki  yeni ve çok sevgili dövmemi laleye benzetenlerden olmadın!” <\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Tabi insan kendisini bir şey karşısında  büyülenmiş hissedince (burada yıldızlar çok büyük rol oynuyor)  ve bir karanlığın ortasında öylece oturuyor olunca başlıyor konuşmaya  ve hayatındaki mucizeleri hatırlamaya. İtalyan fotoğrafçı beş  yıl önce World Press Photos sergisini arkadaşlarıyla gezip hayran  kalırken, bu yıl aynı ödülü almaya hak kazanmış. “İşte bu  harika! Hayat mucizelerle dolu! Sadece beş yıl geçti aradan” dedi  bana. (Tabi benim onun ödüllü fotoğrafını sadece bir ay önce  Amsterdam’da sergiyi gezerken de görmüş ve şimdi “tesadüfen”  onunla aynı gemide çalışıyor olmam da ayrıca enteresan bir detay.)  Sonra yine yıllar önce İtalya’da gerçekleştirilen bir Greenpeace  eylemini gördüğünde babasının “terrorist bunlar” dediğini  ve nasıl tartıştıklarını anlatıyor. Greenpeace gemisine fotoğrafçı  olarak çağrıldığını duyunca da ilk babasını aramış. Tabi  ki. Yüzünde süreki dostça bir gülümseme var. O da bir şeylerin  peşinde, bir şeylerin yolunda, ya farkında, ya da arkasında. <\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Benim kendime çok itirafım oldu bu  gece, hepimiz yapsak arada bir. Dürüstçe konuşsak kendimizle. Bunu  yapabilmek için hiçliğin ortasına gitmemize gerek kalmasa. Gürültüdeki  sessizliği bulsak. Şehri ve dağınıklığı da sevsek. Sevsek ki,  değiştirebilsek. Okuduğum şu şeyi hiç unutmam: Direnme. Direndiğin  şey kalıcı olur. <\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Belki de çok direniyoruz her şeye.  Şehre, trafiğe, keşmekeşe. Hayır ben bunu istemiyorum dedikçe  batıyoruz içine. Bağ kurmak önemli. Evet, katılıyorum.<\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Ne kadar çok şey için endişe ediyoruz.  Ne kadar çok şeyi düşünüyoruz. Oysa kadife gibi bir gecenin altında  yalnızca ama yalnızca yıldızlara bakınca her şey bir anda duruyor.  Gerçekten duruyor. Aynı duyguyu kutuplarda buzdağlarının arasında  gezerken “kuzey ışıklarını” görmek ayrıcalığına erişmiş  insanlar da tanıyorum tabi. Belki bir gün yaşarım. Yaşayayım. <\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Günlerdir ilk blog yazımı düşünüyordum.  Çok kişisel olmasın diye kendime uyarılarda bulunuyordum. Ama çıkan  bu, elimde değil. <\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Gemi çok güzel, deniz çok güzel.  Bu herneyse, çok güzel.<\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Özgürlük ve endişelerden arınmış  olmak daha da güzel. <\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Ben bu gece bir şey buldum. Unutursam  biri bana hatırlatsın.<\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >&#8220;All men have the stars,&#8221; he  answered, &#8220;but they are not the same things for different people.  For some, who are travelers, the stars are guides. For others they are  no more than little lights in the sky. For others, who are scholars,  they are problems. For my businessman they were wealth. But all these  stars are silent. You&#8211;you alone&#8211;will have the stars as no one else  has them&#8211;&#8221; L.P.<\/span><\/p>\n<p><span style=\";font-family:Arial;font-size:100%;\"  >Yeşil<\/span><\/p>\n<\/p><\/div>\n<\/p><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Yaklaşık üç yıl önce, hayatımın belki de en karışık döneminde, kendimi hiç bilmediğim bir ülkeye göndermiştim. O ülkede çölde verilen “dolunay partilerine” katılmış, insanların ağlamak için kullandıkları duvarı ve altın kubbeli bir caminin avlusunda oyuncak silahlarıyla oynayan küçük çocukları görmüştüm. Yıllar önce rüyasını gördüğüm o sokaklarda gezerken, yeşil yaldızlı bir zemin üzerine, o bilmediğim ülkenin [&hellip;]<\/p>\n","protected":false},"author":13,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[22],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/95"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/13"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=95"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/95\/revisions"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=95"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=95"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=95"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}