{"id":97,"date":"2009-06-23T10:57:00","date_gmt":"2009-06-23T07:57:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/kojin-karatani-ve-x-faktoru-uzerine.html"},"modified":"2012-05-23T02:41:17","modified_gmt":"2012-05-22T23:41:17","slug":"kojin-karatani-ve-x-faktoru-uzerine","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/06\/kojin-karatani-ve-x-faktoru-uzerine.html","title":{"rendered":"Kojin Karatani ve X faktörü üzerine"},"content":{"rendered":"<div>\n<p><a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SkFP-Sxg5xI\/AAAAAAAAAFk\/s1qqCJKtCiE\/s1600\/karatani.jpg\" rel=\"lightbox[97]\"><img id=\"BLOGGER_PHOTO_ID_5350645763902859026\" style=\"margin: 0px 10px 10px 0px; float: left; width: 175px; height: 231px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SkFP-Sxg5xI\/AAAAAAAAAFk\/s1qqCJKtCiE\/s320\/karatani.jpg\" alt=\"\" border=\"0\" \/><\/a>Birkaç hafta önce Bilgi Üniversitesi&#8217;ne <em>&#8220;Sermaye-Ulus-Devlet&#8217;in Ötesinde: Bastırılanın Geri Dönüşü&#8221; <\/em>başlıklı bir konferansla misafir olan modern Japon düşünürü Kojin Karatani&#8217;yi dinlemeye gittim. Kendisi Marksist-Anarşist bir düşünür noktasına oturuyor modern düşünce dünyasında. Konferansın  çevirisi bu ayki Express dergisinin girişinde mevcut ve hatta önümüzdeki sayısında da kendisiyle bir söyleşilerini yayınlayacaklarmış. O yüzden ben bu mektupta onun dediklerini toparlayıp, benim kafamda bu söylediklerinin pratiğe nasıl oturduğunu, klavyem döndükçe anlatmaya çalışacağım.Söyleşide daha çok, Türkçe&#8217;si 2008&#8217;de Metis Yayınlarından yayınlanmış, &#8220;Transkritik&#8221; kitabında ortaya döktüğü, Noam Chomsky&#8217;nin 1971 yılında &#8220;Geleceğin Yönetim Biçimleri&#8221; konuşmasında tanımladığı dört olası yönetim biçimini, günümüz konjonktüründe çözümleyip başka bir bakış açısından bir tabloya oturtuyor ve olası getirilerini tartışıyor.<\/p>\n<\/div>\n<div><!--more--><\/div>\n<div><em><span style=\"font-weight: bold;\">Chomsky nasıl anlatmıştı?<\/span><\/em><\/div>\n<div><em><span style=\"font-weight: bold;\"><br \/>\n<\/span><\/em><\/div>\n<div>1971 yılının politik ve sosyal ortamında Chomsky, gelecekte 4 yönetim biçiminin olası olduğunu söylüyor: <strong>Devlet sosyalizmi<\/strong> (zamanındaki Sovyetler Birliği gibi yani, sözde komünizm, sınıf mücadelesini öngörüyor ve devlet sınıflar üstüne oturuyor), <strong>Devlet kapitalizmi<\/strong> (refah devleti de denilen devletin piyasa ekonomisinin esaslarını tutarak, müdahale hakkını elinde bulundurduğu şey, sosyal demokrasi de deniliyor arada sırada), <strong>Liberalizm<\/strong> (&#8220;bırakınız yapsınlar&#8221; kapitalizmi, &#8220;piyasa ekonomisine dokunma, kendi kendini dengeler o&#8221; kafası), <strong>Liberter sosyalizm<\/strong> (özgürlükçü sosyalizm, anarşizm ve konsey komünizmi bu kategoriye giriyor).<\/div>\n<div><em><span style=\"font-weight: bold;\">Karatani bunu nasıl yorumluyor?<\/span><\/em><\/div>\n<div><em><span style=\"font-weight: bold;\"><br \/>\n<\/span><\/em><\/div>\n<div>60&#8217;ların sonu, 70&#8217;lerin başı çerçevesinde olası görünen bu tablo için Karatani yeni bir çözümleme yapma gereksinimi duyuyor 2000&#8217;lerin ortasına doğru giderken zira Sovyet blokunun çökmesi, Berlin duvarının yıkılmasıyla 80-90&#8217;larda bu kategorileri oynatacak bir sürü dinamik ortaya çıktı. Karatani diyor ki, Sovyet modeli devlet sosyalizmi, somut olarak patlamadan önce bile popülerliğini yitirmişti. Chomsky&#8217;nin liberal sosyalizm dediği, anarşizm türevi, yönetim (?!?) şekli ise hem sovyet sistemi sosyalizme, hem refah devletine, hem de kapitalizme (liberalizme) karşı olarak çıkmıştı. Buraya kadar net mi, prenses? Çok da karışık değil, terimlere dökmek zor sadece. Eğer buraya kadar oturduysa devam ediyorum Karatani&#8217;den. İşte devlet sosyalizmi fikrinin çökmesiyle hem onun devletçiliğinden beslenen refah devleti (veya sosyal demokrasi) hem de ona karşı olduğu halde sosyalizmden bahseden liberal sosyalizm ufukta bir yerlerde toza buluta karıştı ve hal böyleyken küresel kapitalizmin dünyaya yayılması kaçınılmaz oldu.<\/div>\n<div><em><strong>Peki ya günümüz dünyasının yönetim biçimleri nasıl bir tabloya oturuyor?<\/strong><\/em><\/div>\n<div><em><strong><br \/>\n<\/strong><\/em><\/div>\n<div>Öncelikle, Karatani, neo-liberal kapitalizmin dünyaya hakim olmasıyla ulus-devletlerin önemini kaybedeceği (ortalarda çok dolaşan bir geyik bu biliyorsun) teorisinin hiç de gerçekçi olmadığını ve de &#8220;modern&#8221; ulus-devlet oluşumlarının, ancak sermayenin küreselleşmesinden sonra gelebildiğini söylüyor. Yani, ister refah devleti sistemi , ister hardcore piyasa ekonomisi (Thatcherism bir nevi) güdülsün, devletler az ya da çok bir kontrol mekanizması görevi görüyor. Hiç bir şey olmasa vergilendirme ile. Karatani de günümüz dünyasında sermaye-ulus-devlet arasındaki sıkı fıkı ilişkileri mercek altına alıyor ve Chomsky&#8217;nin kategorilerini, bu perspektiften bakarak çözümlüyor işte.<\/div>\n<div>\n<div><a href=\"http:\/\/2.bp.blogspot.com\/_Ug7QCT70fHs\/SkFVz41LWlI\/AAAAAAAAAF0\/NPxxHt-28LU\/s1600-h\/chomsky.gif\" rel=\"lightbox[97]\"><img id=\"BLOGGER_PHOTO_ID_5350652182209976914\" style=\"margin: 0px 10px 10px 0px; float: left; width: 193px; height: 261px;\" src=\"http:\/\/2.bp.blogspot.com\/_Ug7QCT70fHs\/SkFVz41LWlI\/AAAAAAAAAF0\/NPxxHt-28LU\/s320\/chomsky.gif\" alt=\"\" border=\"0\" \/><\/a><\/div>\n<\/div>\n<div>Küreselleşme, ulus-devletin önemini kaybettirmek yerine onu bu neo-liberal düzenin olmazsa olmazı haline getirdi: AB, Amerika, Çin, Rusya gibi modern dünyanın imparatorluklarının oluşmasına meydan tanıdı. Karatani, aynı zamanda sermaye-ulus-devlet üçlüsünün modern fakat pek de yeni olmayan bir oluşum olmadığını açıklama ihtiyacı hissediyor ve Chomsky&#8217;nin 1971&#8217;de yaptığı çözümlemenin çok benzerinin 1800&#8217;lerin ortasında Marx tarafından da, o zamanın konjonktürüne uygun biçimde ortaya koyduğundan bahsediyor. Kendisi de bugünün çözümlemesini yaparken, Marx&#8217;ın zamanında araç olarak kullandığı &#8220;üretim tarzları&#8221;nın yerine &#8220;mübadele (değiş-tokuş) tarzları&#8221;nı araç olarak kullanıyor ve toplumdaki güç\/himaye\/yönetim sistemini, bu mübadele tarzları üzerinden kuruyor. Buna göre ortaya çıkan 4 sosyal oluşum (en başta bahsettiğimiz, Chomsky&#8217;nin ortaya atığı 4 yönetim biçimine paralel olarak) şöyle: <strong>1)<\/strong> <strong>Karşılıklılık<\/strong> (küçük ölçekte genelde aileler, cemaatler içinde olan şey, hediye toplumu , Chomsky&#8217;nin tablosunda Devlet sosyalizmine oturuyor. Otoritenin hediye vermek suretiyle toplumun geri kalan kısmını gücü altında boyun eğmeye mahkum kılması) <strong>2) Yeniden bölüşüm, itaat ve güvenlik<\/strong> (topluluklar arasında malvarlığının yeniden dağıtımı, devlet\/yönetime itaat ederse toplumların asgari güvenceye sahip olabilmesi sağlanıyor, Chomsky&#8217;nin tablosunda Devlet kapitalizmi, refah devletine karşılık geliyor) <strong>3) Madde değiş-tokuşu<\/strong> (bildiğin neo-liberalizm) <strong>4) X<\/strong> (bu, Chomsky&#8217;nin tablosunda liberal sosyalizm veya anarşizme karşılık gelen şey. Ortakçılık (associationism) olarak da tanımlayabiliyor. Ancak Karatani buna isim biçmek istemiyor, zira dilde buna karşılık gelebilecek kavramlar, politik-tarih içinde kullanılıp, boyandı ve konseptlere dönüştü bile. O yüzden Karatani, X&#8217;i birinci maddede bahsettiği karşılıklılık oluşumunu kapsayan ancak cemaat bağlarını red eden, özgürleşmiş bir oluşum olarak tanımlıyor. Aynı zamanda bu X&#8217;in kendinden önce gelen neo-liberalizm ve refah devletinin mübadele biçimlerine de karşı olduğunu söylüyor.)<\/div>\n<div>\n<p><em><span style=\"font-weight: bold;\">Köprüden önce son çıkışa girerken bu X faktörünün rolü nedir?<\/span><\/em><\/p>\n<p><img id=\"BLOGGER_PHOTO_ID_5350654993302883906\" style=\"margin: 0px 10px 10px 0px; float: left; width: 182px; height: 237px;\" src=\"http:\/\/3.bp.blogspot.com\/_Ug7QCT70fHs\/SkFYXg99DkI\/AAAAAAAAAF8\/wKVogHu9VFQ\/s320\/600px-Red_x_svg.png\" alt=\"\" border=\"0\" \/>Bu X faktörü dediğimiz sosyal oluşum hariç diğer oluşumlar, bir zaman diliminde dünyada yerini buldu. Geçmişteki iki büyük sosyal harekete baktığımızda 1848 hareketinin X (veya anarşizm) türü bir oluşumun fikirlerini attığını (bkz. Marx&#8217;ın Anarşist çağdaşı Proudhon)fakat sonuçta bundan uzak olan devlet sosyalizmini ya da Sovyet komünizmi denen şeyi ortaya çıkardığını görüyoruz. 1968 hareketinin sonunda ise dünyanın bağımsız döngüsü içerisinde ayyuka çıkan küreselleşmeyle ve Sovyet komünizminin patlamasıyla neo-liberal kapitalizmin güçlenmesi ile bugüne geldik. Bugün olan sosyal hareketler ise halen daha 68 kuşağı denilen şeyin devamı gibidir (özellikle Türkiye&#8217;deki sol kanadın bugünkü durumu tam anlamıyla budur).<\/p>\n<\/div>\n<div>\n<p>Bu hareketlenmelerin üçüncü dalgası o veya bu şekilde, bugün meydana çıkabilir mi? Karatani abimiz buna &#8216;sanmıyorum&#8217; diyor. Ve hatta ulus-devletin kapitalist bir biçimde varlığını sürdüreceğini de ekliyor. Tabi eğer kapitalizm varlığını sürdürebilirse. Sağlam bir hareketin ortaya çıkıp kitleleri -mesela 2010 kuşağı diyelim- peşinden sürükleyemeyeceğini çünkü daha önceki iki hareketin birbirinin devamı olduğu halde bugün, kapitalizm karşıtlığının aynı zamanda devlet kavramına da karşı olacağı için 1848 ve 1968 hareketleri gibi toplumdaki entellektüel kesimlerin alıp götürebileceği bir şey olamayacağından bahsediyor. Yani şöyle, sevgili prenses, daha önce de demiştik ya neo-liberalizm küreselleştikçe devlet yok olmuyor ama daha da güçleniyor ve modern zaman imparatorlukları tasmayı ellerinde tutuyor diye. İşte bu yüzden Karatani abimiz diyor ki, devlet kavramına eyvallah deyip neo-liberalizme karşı olmakla çıkan hareketlerden hiçbir sonuç alınamaz.<\/p>\n<\/div>\n<div>Amma ve lakin, aynı zamanda yüzyıllardır süregelen tablo gösteriyor ki sosyal oluşumlar değişiyor [kabileler&#8211;&gt;kölecilik&#8211;&gt;feodalizm\/derebeylikleri&#8211;&gt;kapitalizm (Marx&#8217;ın da ortaya koyduğu üzere)], ancak bir önceki oluşumda ezilen\/bastırılanlar bir sonrakinde yeniden var oluyor. Kojin Karatani de bugün neo-liberal kapitalizmin sillesini yemiş kişi ve grupların önceki dönemlerdeki gibi, yalnızca sınıf, ırk, cinsiyet ayrımına maruz kalan kişiler veya gruplar değil aynı zamanda bu sistemden beslenerek bir yere gelmiş olanlar da olduğu için ezilen\/bastırılanların hem nitelik hem de nicelik olarak önceki dönemlerden daha fazla olduğuna işaret ediyor. Mesela, ekonomik krizde batan iş yeri sahibi, veya iş arayan iki üniversite bitirmiş kişiler ya da ailesini bırakıp başka ülkelerde para kazanmak zorunda olan ve kriz yüzünden beş parasız evine postalanan göçmenler&#8230; vesaire&#8230; İşte X faktörü denilen ortakçılık üzerinden bir sosyal oluşuma gitmek bu noktada bir ideal olmaktan çıkıyor ve görece mutlu bir şekilde hayatta kalmanın olası bir yolu olarak ortaya çıkıyor.<\/div>\n<div style=\"font-weight: bold;\"><em>X&#8217;e giderken çevre sorunları ile savaşlar üzerine sayıklamalar<\/em><\/div>\n<div>\n<p>Karatani&#8217;nin sermaye-ulus-devlet üzerinden kurduğu X senaryosunda, son zamanlarda -özellikle de aktivistlerden- sıkça duyar olduğum, çevre hareketleri ile savaş karşıtı hareketi birbirine bağlayarak açıklayamama sorunsalını yakaladım kendimce (bu seferki mektup süper uzun oldu diye koyveriyor, bunu da yazmadan geçemiyorum. Sıkılırsan, bölüp bölüp okuyabil diye altbaşlıklara ayırdım tüm yazıyı).<\/p>\n<\/div>\n<div>\n<p>Efendim, kontrolden çıkmakta olan piyasa ekonomisi içerisinde sermayenin iplerine gitgide daha da sarılmak durumunda kalan ulus-devletler, bundan en az zarar görebilmek veyahut en fazla karı sağlayabilmek için harekete geçtikçe sistemin belli kesimler üzerinde ezici olmadığı, sadece belli kesimleri ezmiyor olduğu iyice ortaya çıkmaya başladı. Bu sebepten son 2 yılda dünya çapında bir s<a href=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SkFbOhikVTI\/AAAAAAAAAGM\/NmNN81sVzgI\/s1600\/DSC00240.JPG\" rel=\"lightbox[97]\"><img id=\"BLOGGER_PHOTO_ID_5350658137372513586\" style=\"margin: 0px 10px 10px 0px; float: left; width: 320px; height: 240px;\" src=\"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/blogger\/_Ug7QCT70fHs\/SkFbOhikVTI\/AAAAAAAAAGM\/NmNN81sVzgI\/s320\/DSC00240.JPG\" alt=\"\" border=\"0\" \/><\/a>ürü halk ayaklanması (mesela Yunanistan, İzlanda, Rusya, Fransa, Çin gibi) patlak verdi ve bu ayaklanmalar da gerçek sebep ve amaçlarıyla birbirinden farklı olsalar da birbirlerinden çok büyük cesaret ve destek aldılar. Bu ayaklanmaların her biri doğrudan sisteme karşı çıkmıyor, çıkanlar da neden olduğunu ve yerine ne gelebileceğini bilemiyor (bkz. Yunanistan). Ancak o veya bu sebepten zarar görmüş ya da zarara tanık olmuş insanların üzerinde kalan izin derin ve sayılarının fazla olması ile bu ayaklanmalar ortaya çıkmış oldu. İşte bu, tam da Karatani&#8217;nin bahsettiği &#8220;Ezilenin Dönüşü&#8221;dür. Bu kişiler sadece bu ekonomik krizde zarar görmemiş, küreselleşme sayesinde kollektif hafızanın bireyselleşmesiyle, aynı yerde-geçmiş dönemlerde ve aynı dönemde-başka yerlerde bastırılanların da tanıklığını yapmışlardır ve meydanlara giderken bunu da yanlarında götürürler.<\/p>\n<\/div>\n<div>Çevre sorunları ve savaş karşıtı hareketin birbirine bağlanamama sorunsalı ise ilginçtir çünkü bu ikisi çok aşikar bir şekilde birbirine göbekten bağlıdır. Zira eğer sermaye-ulus-devlet üçlemini kabul ediyor ve bunun dünyanın bir tarafını zenginleştirip, öteki tarafını sömürecek bir şekilde işlediğini görebiliyorsak (ki bunu görmek de zor değil: bkz. dünya dengesi sermaye, teknoloji ve bilimin bir taraftan, iş gücü ve ham maddenin de öteki taraftan sağlandığı bir arz-talep sistemi üzerine oturtulmuş vaziyette. Sermaye, teknoloji ve bilim diğer tarafa geçmediği sürece, bu sistem içinde, bir tarafa diğer tarafın kanını emmeye devam edecektir. Ve tabi ki bunları da dengeleri değiştirecek biçimde öteki tarafa kaptırmayacaktır), doğayı sömürenlerle savaşlar vasıtasıyla insanları -ve tabi yine doğayı- öldürenlerin aynı kurum ve kişiler olduğunu da görebiliriz. Hemen bir örnek: Bengladeş. Bu ülke, çok uluslu tekstil firmalarına (H&amp;M, top shop, Nike, vs.) korkunç insan hakları ve çevre standartları altında ucuz işçilik arz etmesiyle ünlü olmakla beraber küresel ısınmanın sillesini halihazırda yemiş, sular altında kalmaya başlamıştır. Üstüne üstlük, Bengladeş halkı Müslüman olduğu için kapı komşusundaki Hindistan, buraya göçmelerini de onaylamaz. Bengladeş sınırındaki Hindistan&#8217;ın Meghalaya eyaletinde, yol tabelalarında Bengladeş&#8217;lilerin girişi yasaktır yazar.<\/div>\n<div>\n<p>Kıssadan hisse: savaş masraflarına aktarılan parayla radyoaktif atıklarından kurtulmanın imkansız olduğu nükleer teknolojisine ya da binlerce insanı yerlerinden eden büyük barajlara ya da genlerimize dokunarak nesillerce bizi etkileyecek olan genetiği değiştirilmiş organizmalara yatırım yapanlar birbirlerinin amcoğludur. Bunlar arasında daha da kabak gibi ortada bir bağlantı bulmaya çalışmak, oldukça yersiz bir çabadır.<\/p>\n<\/div>\n<div>\n<p>Bu uzun yazıyı burada sonlandırırken, Karatani&#8217;nin neo-liberal kapitalizme 30 yıl biçmesini de yalnız Prenses&#8217;e ve ahalisine özel olarak müjdelemek istiyorum!<\/p>\n<\/div>\n<p><a href=\"http:\/\/2.bp.blogspot.com\/_Ug7QCT70fHs\/SkFdLPxiADI\/AAAAAAAAAGU\/4_nwIUIhrb8\/s1600-h\/game_over.bmp\" rel=\"lightbox[97]\"><img id=\"BLOGGER_PHOTO_ID_5350660280087085106\" style=\"margin: 0px 10px 10px 0px; float: left; width: 303px; height: 194px;\" src=\"http:\/\/2.bp.blogspot.com\/_Ug7QCT70fHs\/SkFdLPxiADI\/AAAAAAAAAGU\/4_nwIUIhrb8\/s320\/game_over.bmp\" alt=\"\" border=\"0\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Birkaç hafta önce Bilgi Üniversitesi&#8217;ne &#8220;Sermaye-Ulus-Devlet&#8217;in Ötesinde: Bastırılanın Geri Dönüşü&#8221; başlıklı bir konferansla misafir olan modern Japon düşünürü Kojin Karatani&#8217;yi dinlemeye gittim. Kendisi Marksist-Anarşist bir düşünür noktasına oturuyor modern düşünce dünyasında. Konferansın  çevirisi bu ayki Express dergisinin girişinde mevcut ve hatta önümüzdeki sayısında da kendisiyle bir söyleşilerini yayınlayacaklarmış. O yüzden ben bu mektupta onun dediklerini [&hellip;]<\/p>\n","protected":false},"author":2,"featured_media":5317,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[12],"tags":[791],"jetpack_featured_media_url":"http:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2009\/06\/CAPITALISM-c.jpg","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/97"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=97"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/97\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media\/5317"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=97"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=97"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=97"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}