{"id":98,"date":"2009-06-24T23:26:00","date_gmt":"2009-06-24T21:26:00","guid":{"rendered":"http:\/\/prensesemektuplar.com\/2009\/06\/iranda-dusler-kan-gozyasi-ve-politika.html"},"modified":"2010-01-07T13:02:40","modified_gmt":"2010-01-07T11:02:40","slug":"iranda-dusler-kan-gozyasi-ve-politika","status":"publish","type":"post","link":"http:\/\/www.prensesemektuplar.com\/2009\/06\/iranda-dusler-kan-gozyasi-ve-politika.html","title":{"rendered":"Iran&#8217;da dusler, kan, gozyasi ve politika"},"content":{"rendered":"<p><a href=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SkKWkKBv3iI\/AAAAAAAAEcc\/7Z9XYGQqBxw\/s1600-h\/IranCrowd2.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[98]\"><img id=\"BLOGGER_PHOTO_ID_5351004855180713506\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 294px; height: 219px;\" src=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SkKWkKBv3iI\/AAAAAAAAEcc\/7Z9XYGQqBxw\/s320\/IranCrowd2.jpg\" border=\"0\" alt=\"\" \/><\/a>2005 yazinda secimler yapilirken Irandaydim. Iran&#8217;a bu ilk gidisimde yillardir kafama hic farkinda olmadan yerlesen, mollalar, kara carsaflilar, islam, baskici bir rejim gibi kelimelerle ozetlenebilecek bir ulkeden cok bam baska bir Iran bulmustum. Turkiye&#8217;den hemen hemen hic bir farki olmayan bir yasam, cogunlukla basortulerini yariya kadar takan makyajli farsi guzeli kadinlar, istanbulda gordugun siklikla gorebildigin kara carsaflilar, caddeler boyunca giden kitapcilar, cok egitimli bir nufus, Istanbul Universitesini hic aratmayan Tahran Universitesi, sevencen guler yuzlu yardimsever  insanlar, turizmle bozulmamis kapali carsilar pazar yerleri. Kendimi o kadar fazla evde ulkemde hissettigim bir yer hatirlamiyorum. Yine de Tahran&#8217;in kesmekesinden ve trafiginden hizla kacip kendimizi Isfahan&#8217;a atmistik da bi ohh cekmistik sisepol koprusununun altindaki caycida.<\/p>\n<p>Secim zamani oldugu icin insanlarla konustugumuzda siklikla konu secimlere geliyor ve her seferinde ayni cevabi alip sasaliyorduk. Kimin secilecegi konusunda herkes hem fikirdi, Ahmedinejat, desteklediklerinden degil, Amerika&#8217;nin oylesi isine geldigi icin. Insanlarin hep bir agizdan soyledigi, Bush yonetiminin orta doguda kendisine meydan okuyacak bir guce bir dusmana ihtiyaci oldugu, Ammedinejat gibi radikal cikislari ile unlu tutucu baskici bir liderin onlar icin tam bicilmis kaftan olacagi yonudeydi. Sonucta Bush yonetiminin ortadogu tiyatrosu dusman-kurtarici dinamigi uzerine kuruluydu. Guclu bir dusman bir tehdit olmazsa, kurtaricinin guc kullanimini nasil aklayacaksiniz? Biz Iran&#8217;dan ayrilirken Ahmedinajat&#8217;in secildigi aciklanmisti, insanlarin tamamen hakli olduklarini gormemiz icinse bir 4 yilin daha gecmesi gerekiyordu.<\/p>\n<p><a href=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SkKW9SqESXI\/AAAAAAAAEck\/o093ozL9HVs\/s1600-h\/Iran-Usa.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[98]\"><img id=\"BLOGGER_PHOTO_ID_5351005286994037106\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 293px; height: 182px;\" src=\"http:\/\/2.bp.blogspot.com\/_sXSK55eTrFc\/SkKW9SqESXI\/AAAAAAAAEck\/o093ozL9HVs\/s320\/Iran-Usa.jpg\" border=\"0\" alt=\"\" \/><\/a>Bizim tarih kitaplarinda okudugumuz, 1978&#8217;den once Iran soguk savas donemi Amerika&#8217;nin Rusya karsinda ortadogunadaki en saglam muttefigi, basinda sah abimiz sahlana sahlana saliniyor. 1978 deki islami devrimi takiben Amerika-Iran iliskileri sogumaya baslayip 1979&#8217;da Tahran Amerikan baskonsoloslugunda yasanan rehine krizi sonrasi tamamen felc oldugu. Sonrasinda, Iran-Irak savasinda da Amerika destekli Saddam Huseyin Iranlilarin pek sempatisini kazanmis olamazdi her halde. Silah ve istihbaratin sempatisi olmuyor ne yazik ki, denize dusen yilana sarilir. Daha savas sirasinda Iran-Amerika iliskileri tekrar ivme kazanmisti bile.<\/p>\n<p>Tarih kitaplarinda yazmayan ise Iran&#8217;da butun universitelerde genclerin hayallerini ayni Turkiye&#8217;de oldugu gibi Amerikaya doktoraya, mastera gitmenin susledigi. Bizde dersanelerin OSS basarilari listelerini duvarlarina astiklari gibi Iran&#8217;da universitelerin Amerikaya gonderdikleri ogrencilerin listelerini duvarlarin astiklari. Halklar arasinda pek dusmanlik yok gibi, tam tersine dostluk ve sempati ruzgarlari esiyor. Buna Iran&#8217;da konustugum herkesin Amerika&#8217;yi dusman degil tam tersine dost olarak gordugunu eklemek de lazim. Kimse olasi bir Amerika saldirisindan da korkumuyordu, cunku oyle bir seyi olasilik disi olarak goruyorlardi, iki dost atisir ama bir birine saldirmaz. Yine tarih kitaplarinda yazmayan islami devrimden sonra devrimden kacan Iran burjava sinifina Amerika ve Kanada&#8217;nin kucak actigi, burada luks hayatlarina devam eden Iranlilarin da Iran&#8217;daki rejimi elestirdikleri, yerden yere vurduklari, rejim karsiti hareketlere maddi manevi destek olduklari.<\/p>\n<p><a href=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SkKXJgo9nVI\/AAAAAAAAEcs\/3K2fsBqzp_I\/s1600-h\/iran-president-mahmoud-ahmadinejad.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[98]\"><img id=\"BLOGGER_PHOTO_ID_5351005496905932114\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 205px; height: 216px;\" src=\"http:\/\/4.bp.blogspot.com\/_sXSK55eTrFc\/SkKXJgo9nVI\/AAAAAAAAEcs\/3K2fsBqzp_I\/s320\/iran-president-mahmoud-ahmadinejad.jpg\" border=\"0\" alt=\"\" \/><\/a>Obama ile birlikte Amerika ortadogu politikasinin degisecegini biliyorduk ama, degisimin icindeyken degisimi algilamak cok zor. Oyle her seyin altinda Amerika&#8217;yi ve kotu gucleri arayan komplo teorisyenlerinden degilim ama, gorunen koy de klavuz istemiyor. Amerika artik Iran&#8217;da radikal meydan okuyan bir lider istemiyor, cunku dedik ya Obama&#8217;nin ortadogu politikasi farkli. Obama Ahmedijat&#8217;in restlerine rest ceken Bush&#8217;un poker masasi taktiklerini uygulayamaz, imajina uymaz bir kere. Huseyin Amerikanin bozulan imajini tazeleyecek. Ona biraz daha demokratik boyalarla suslenmis bir liderle karsilikli diyalog lazim.<\/p>\n<p>Musevi. Humeyni&#8217;nin islami devrim sirasinda sag kolu. Iran-Irak savasi sirasinda ulkenin lideri, o donemde Amerika ile tekrar koprulerin kurulmasinda az emegi gecmedi. Iran kontra skandaliyla aciga cikan, 1986 yilinda Israil ve Reagan ile kapali kapilar altindan pazarliklari yuruten ve Lubnandaki amerikan rehineleri serbest birakma karsiligi Amerika&#8217;dan silah satin almanin yolunu acan isim. Eski disisleri bakani, bati ile ve ozellikle Amerika ile iyi iliskileri var. Ahmedinejat&#8217;in tutucu baskici yaklasimlarina politikalarina karsi, daha devrimin ozune donmeyi savunuyor. Bizim anladigimiz anlamda bir ozgurlugun lafi gecmiyor. Bir cok insan Musevi&#8217;yi desteklemek icin cikmiyor sokaga, asil istedikleri biraz daha ozgurluk, biraz daha rejimin insanlari rahat birakmasi. Musevi o noktada &#8216;alternatif&#8217; oldugu icin one cikiyor, &#8216;ozgurlukcu&#8217; oldugu icin degil. Insanlar seslerini duyurup Musevi&#8217;yi basa gecirebilirlerse, Musevi de onlarin sesini biraz duyar her halde.<\/p>\n<p><a href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SkKXu58_EgI\/AAAAAAAAEc0\/bUyvvfS1A-0\/s1600-h\/5185_94243524453_45061919453_1793983_3960176_n.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[98]\"><img loading=\"lazy\" id=\"BLOGGER_PHOTO_ID_5351006139355959810\" class=\"alignleft\" style=\"border: 0pt none; margin: 0pt 10px 10px 0pt; cursor: pointer;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SkKXu58_EgI\/AAAAAAAAEc0\/bUyvvfS1A-0\/s320\/5185_94243524453_45061919453_1793983_3960176_n.jpg\" border=\"0\" alt=\"\" width=\"135\" height=\"195\" \/><\/a>Ve dunya. Tahran&#8217;in sokaklarinda gosteriler kan ve goz yasi surerken, Iran avrupanin ve kuzey amerikanin gundemi haline geliyor. Herkes insanlarin ozgurlukleri icin savasmasini izliyor, herkes ozgurlukleri icin savasan insanlara destek oluyor. Liderler ardi ardina Iran hukumetine kinama mesajlari gonderiyor, insanlarin bariscil gosterilerine bu kadar sert mudahale edemezsin diyor. Twitteri yayinda tutuyorlar. Irandan gelen haberleri butun dunyaya geciyorlar. Bir an icin dunya adina sevincle doluyorum, ne guzel diyorum, ozgurluk dusu.  Ama cok da sevinemiyorum. Bu coskuya katilamiyorum. Icimden bir ses yanlis olan bir seyler var diyor.<\/p>\n<p>Belki daha alti ay once Israil Gazze&#8217;de gupe gunduz katliama giristiginde ayni ulkelerin ve kurumlarin hic bir ses cikarmadiklarini ve hatta butun dunyanin haber almamasi icin bu sefer bloggerlari sansurledeklerini hatirladigimdan inanamiyorum samimiyetlerine. Gazze&#8217;de olanlara gozlerini yumarken, Iran&#8217;da olanlarla neden bu kadar ilgililer diye sormadan edemiyorum. Gazze ne bir ilk ne de bir son, sadece dunya kamuoyunun ikiyuzlu politikalarinin simdilik en taze ornegi.<\/p>\n<p><a href=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SkKYocTpunI\/AAAAAAAAEc8\/mecJzkL2RGs\/s1600-h\/iran_rally2.jpg\" onblur=\"try {parent.deselectBloggerImageGracefully();} catch(e) {}\" rel=\"lightbox[98]\"><img id=\"BLOGGER_PHOTO_ID_5351007127830379122\" style=\"margin: 0pt 10px 10px 0pt; float: left; cursor: pointer; width: 320px; height: 204px;\" src=\"http:\/\/3.bp.blogspot.com\/_sXSK55eTrFc\/SkKYocTpunI\/AAAAAAAAEc8\/mecJzkL2RGs\/s320\/iran_rally2.jpg\" border=\"0\" alt=\"\" \/><\/a>Iran&#8217;da insanlar gidisattan rahatsiz. Secimlerde muhtemelen hile de yapildi. Insanlari sokaga cikaran da dunya kamuoyu degil haliyle. Ama dagin eteklerinde kopan kar parcalarini bir ciga donusturen etmenler, o ilk parcalari koparan etmenlerden cok farklidir. Cig icin, kar ile dolu bir kulvari tetikleyecek ve onu harekekete gecirecek olaylar ve idealler, bu olaylarin insanlara duyuracak bilgi akisi ve insanlari organize edip harekete gecirecek maddi manevi destek lazim.<\/p>\n<p>Politika ulkelerin cikarlari icin her turlu halti yedikleri kirli bir zanaat. Politik bir olayin analizinde ozgurluk esitlik gibi insani ideallerden once, politik aktorler arasinda ki cikar iliskilerine bakmak lazim. Ancak o zaman o ideallerin arkasinda donen dolaplari gorebilir, belli bir ideal icin mi savasiyoruz, yoksa baska bir amaca mi alet oluyoruz anlayabiliriz.<\/p>\n<p>NazIm<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2005 yazinda secimler yapilirken Irandaydim. Iran&#8217;a bu ilk gidisimde yillardir kafama hic farkinda olmadan yerlesen, mollalar, kara carsaflilar, islam, baskici bir rejim gibi kelimelerle ozetlenebilecek bir ulkeden cok bam baska bir Iran bulmustum. Turkiye&#8217;den hemen hemen hic bir farki olmayan bir yasam, cogunlukla basortulerini yariya kadar takan makyajli farsi guzeli kadinlar, istanbulda gordugun siklikla gorebildigin [&hellip;]<\/p>\n","protected":false},"author":14,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"categories":[22,12],"tags":[],"jetpack_featured_media_url":"","_links":{"self":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/98"}],"collection":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/14"}],"replies":[{"embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=98"}],"version-history":[{"count":0,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/posts\/98\/revisions"}],"wp:attachment":[{"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=98"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/categories?post=98"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/tags?post=98"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}