{"id":2891,"date":"2011-02-11T19:11:57","date_gmt":"2011-02-11T17:11:57","guid":{"rendered":"http:\/\/www.prensesemektuplar.com"},"modified":"2011-08-29T00:59:42","modified_gmt":"2011-08-28T21:59:42","slug":"oguzhan-yilmaz","status":"publish","type":"page","link":"https:\/\/www.prensesemektuplar.com\/ekip\/oguzhan-yilmaz","title":{"rendered":"Oğuzhan Yılmaz"},"content":{"rendered":"<p><a href=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/ousan.jpg\" rel=\"lightbox[2891]\"><img loading=\"lazy\" class=\"alignright size-full wp-image-2961\" src=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/ousan.jpg\" alt=\"\" width=\"200\" height=\"200\" srcset=\"https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/ousan.jpg 200w, https:\/\/www.prensesemektuplar.com\/wp-content\/uploads\/2011\/02\/ousan-150x150.jpg 150w\" sizes=\"(max-width: 200px) 100vw, 200px\" \/><\/a>1980&#8217;nin soğuk kışında İstanbul&#8217;da dünyaya gelmiş olsam da hatırladığım milad İzmit&#8217;in güzide ilçesi Karamürsel&#8217;de başlıyor. Lisenin sonuna doğru, her genç delikanlı gibi metalciliğimi Ankara Konur sokakta yaparken, büyük bir rock yıldızı olacağımı sanıyorum ve davul çalmaya başlıyorum. Davulculuğa soyunduğum ilk senem For Whom the Bell Tolls çalmaya çalışarak ve dar kotumun arka cebinde iki baget taşıyarak geçiyor. Evet bagetleri çok iyi çeviriyorum ama müzisyenlik konusunda pek de başarılı olduğum söylenemez. Yine de ısrarla çabalıyorum.<\/p>\n<p>1999 ve milenyum dönümü benim için de büyük dönüm noktası oluyor. 98&#8217;de Hacettepe Üniversitesi harita kadastro bölümüne hasbel kader girdikten sonra, 99 senesinde Greenpeace ile tanışıyorum. Kampanya çalışmaları, eylemler, tırmanış ekibi, eğitimler falan derken bir anda kendimi bir gönüllü olarak buluyorum. Bu gerçekten insan hayatında önemli bir süreç. &#8216;Başka bir dünya mümkün&#8217; sloganlarını sağda solda görmek yerine, o başka dünyayı kurmuş ve içinde yaşamakta olan insanlarla tanışmak (ki onların bir kısmının yazılarını burada okuyorsunuz), dünyanın öbür ucundan kalkıp gelmiş adamlarla aynı hisleri paylaşabiliyor olduğunu deneyimlemek yavaştan ışıkların yanmasını sağlıyor. Böylece benim hayatımda da bir kendini anlamlandırma çabası başlamış oluyor.<\/p>\n<p>Bunun hemen arkasından milenyum mucizesi gerçekleşiyor ve okuldaki klüp sayesinde Aikido ile tanışıyorum. İlk sene sadece haftada iki antreman yaparken ikinci seneden sonra bu haftada 9&#8217;a çıkıyor ve bugüne kadar kesintisiz devam eden Aikido, bir zaman sonra yaşamımın ta kendisine dönüşüyor. Kendimi anlamlandırma çabamın yerini alıyor ve büyüdükçe büyüyor. 2006&#8217;da ilk siyah kemerimi alıyorum. Şu an ise 2.dan seviyesindeyim ve kendi dojomda dersler veriyorum.<\/p>\n<p>Dojolarda tanıdığım, yüzyıllar öncesinin samuray ruhunu hala yaşatan ve savaş sanatlarını bir yaşam disiplini olarak uygulayan insanlarla Greenpeace&#8217;de tanıdığım yıllanmış aktivistler öyle bir oturuyorlar ki birbirlerine. Keza samuray kelimesinin türkçe karşılığı &#8216;hizmet etmek&#8217; demek. Samuray olmak için önce bir amacın olmalı, sonra o amaca giden yolda kullanacağın enstrümanlar ve stratejiler üzerinde uzmanlaşmalısın. Bu kılıç kullanmak da olabilir, bloga yazı yazmak da. Böylece yaşam pazılımın 2 büyük parçası tamamlanmış oluyor.<\/p>\n<p>2006&#8217;da ise pazılın 3. büyük parçası devreye giriyor.Vipassana meditasyonu aracılığıyla budacılıkla tanışıyorum. Budacılık merakı aikidonun ilk yıllarında başlamıştı. Ama amatörce çabalarım vipassana ile 2006&#8217;da yön buldu. Dhamma&#8217;nın &#8216;gerçek&#8217; anlamına geldiğini ve yaşamımın en nihai hedefinin ise gerçeğe hizmet etmek olduğunu son yıllarda anlıyorum. Arada tökezleyerek düşe kalka yola devam ediyorum.<\/p>\n<p>&nbsp;<\/p>\n<p>* Oğuzhan&#8217;ın Prenseste yayınlanan tüm yazılarını <a href=\"https:\/\/www.prensesemektuplar.com\/arsiv\/yazarlar-indexi#ou-san\">burada<\/a> görebilirsiniz.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>1980&#8217;nin soğuk kışında İstanbul&#8217;da dünyaya gelmiş olsam da hatırladığım milad İzmit&#8217;in güzide ilçesi Karamürsel&#8217;de başlıyor. Lisenin sonuna doğru, her genç delikanlı gibi metalciliğimi Ankara Konur sokakta yaparken, büyük bir rock yıldızı olacağımı sanıyorum ve davul çalmaya başlıyorum. Davulculuğa soyunduğum ilk senem For Whom the Bell Tolls çalmaya çalışarak ve dar kotumun arka cebinde iki baget [&hellip;]<\/p>\n","protected":false},"author":5,"featured_media":0,"parent":2906,"menu_order":5,"comment_status":"closed","ping_status":"closed","template":"","meta":{"spay_email":"","_links_to":"","_links_to_target":""},"_links":{"self":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/pages\/2891"}],"collection":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/users\/5"}],"replies":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/comments?post=2891"}],"version-history":[{"count":0,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/pages\/2891\/revisions"}],"up":[{"embeddable":true,"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/pages\/2906"}],"wp:attachment":[{"href":"https:\/\/www.prensesemektuplar.com\/wp-json\/wp\/v2\/media?parent=2891"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}